[
{"title": null, "date": null, "author": null, "text": [], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2017/04/pernambuco-registrou-548-homicidios-em-marco-mais-da-metade-no-interi.html"], "content_type": "news article"},
{"title": null, "date": null, "author": null, "text": [], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2017/11/treze-municipios-ganham-reforco-na-seguranca-publica.html"], "content_type": "news article"},
{"title": "Sergio Moro autoriza atuação da Força Nacional no município de Paulista", "date": "22/08/2019 09:39", "author": "Diario de Pernambuco", "text": ["\n    ", "\n    ", "O ministro da Justiça e Segurança Pública, Sergio Moro, autorizou a atuação da Força Nacional de Segurança Pública de combate ao crime nos estados de Pernambuco, Goiás, Pará, Espírito Santo e Paraná. O município de Paulista, na Região Metropolitana do Recife, está entre as cinco cidades brasileiras que recebem as primeiras ações do ", "Programa Nacional de Enfrentamento à Criminalidade Violenta", ".", "As portarias foram assinadas pelo ministro e estão publicadas no Diário Oficial da União desta quinta-feira (22). As equipes deverão atuar nas capitais e cidades da região metropolitana com maiores índices de violência. Em 2018, Paulista registrou 127 homicídios e 1.601 Crimes Violentos contra o Patrimônio (CVPs) a menos na cidade, em relação a 2017. ", "Por um período de 120 dias, a contar do dia 30 de agosto e podendo ser prorrogado, os militares da Força Nacional vão apoiar as ações de policiamento ostensivo, preservação da ordem pública e da segurança do cidadão e do patrimônio.", "De acordo com a portaria, o contingente de militares a ser disponibilizado obedecerá ao planejamento definido pelo Ministério da Justiça e Segurança Pública, cabendo aos estados e municípios dispor da infraestrutura necessária à Força Nacional.", "Em outubro de 2017, a Secretaria de Defesa Social (SDS) iniciou por Paulista o projeto piloto da Força-Tarefa Vidas, que integrou a Divisão Norte de Homicídios, a Delegacia Seccional de Paulista e o Batalhão da Polícia Militar (17º BPM) nas ações de combate aos grupos de extermínio, crimes violentos patrimoniais e tráfico de drogas, motivação de 70% dos homicídios."], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2019/08/sergio-moro-autoriza-atuacao-da-forca-nacional-no-municipio-de-paulist.html"], "content_type": "news article"},
{"title": "Com Força Nacional, moradores de Paulista esperam redução de crimes", "date": "30/08/2019 17:30", "author": "Diogo Cavalcante", "text": ["\n    ", "\n    ", "O efetivo do programa Em Frente Brasil ", "começou a circular às 11h50 desta sexta-feira (30) por Paulista, na Região Metropolitana do Recife", ", um dos cinco municípios selecionados no país pelo Governo Federal para testar o projeto de combate aos crimes violentos, inspirado no Pacto Pela Vida, do Governo de Pernambuco. Dos 405 profissionais de segurança empregados na operação, 80 são da Força Nacional, especificamente para trabalhar nas ruas. E as atividades eram acompanhadas de perto pelos moradores do município, que esperam uma redução prática na criminalidade. ", "Quem passava pela Praça Professor Emílio Russel, em Maranguape I, pôde ver a Força Nacional em ação. A dona de casa Adelma Rodrigues, 31 anos, e o autônomo Eduardo Albuquerque, 40, levavam para escola o filho Heitor, de 5. O casal aprovava a presença da equipe de segurança, mas acredita que é preciso ir além. “Não me sinto segura nem aqui nem em canto nenhum, né? Espero que melhore agora, porque a gente sai de casa e fica com aquela sensação de que vai ser roubado o tempo todo”, diz Adelma.", "Saiba mais:", "Paulista receberá projeto piloto de combate à violência", "Sergio Moro autoriza atuação da Força Nacional no município de Paulista", "Paulo Câmara vai a Brasília assinar programa nacional de combate à violência", "Marido de Adelma, Eduardo acrescenta: “Espero que eles façam ações de surpresa, trabalhos investigativos, minuciosos. Tem tanta coisa para se ver aqui. O tráfico impera, dias atrás teve um tiroteio enorme. É coisa rara aparição de polícia, você acaba se sentindo coagido”.", "\n    ", "\n    ", "Nesse aspecto de coação por insegurança, o limpador de mesas Sérgio de Aquino, 58, deixou de andar com seu celular. “Já teve muito assalto por aqui em ruas, prédios. Os caras (assaltantes) vem e metem um revólver na cabeça da gente. Espero que a Força Nacional trabalhe principalmente de noite e de madrugada”, comenta.", "Forças Unidas", "Implantado em Paulista, Ananindeua (PA), Cariacica (ES), Goiânia (GO) e São José dos Pinhais (PR), o programa Em Frente Brasil busca unir agentes de segurança pública, como a Força Nacional e as polícias (Federal, Rodoviária Federal, Civil e Militar) em ações estratégicas, principalmente contra homicídios. Essas ações podem ser, por exemplo, patrulhamento de rua, investigação, inteligência ou perícia criminal. ", "A cidade pernambucana foi repartida em quatro áreas estratégicas, com ações direcionadas aos locais com maiores índices de criminalidade. Nos primeiros dias, o foco será nos bairros de Maranguape I e II, Janga e Engenho Maranguape, além das margens da BR-101. Não há um número determinado de policiais ou viaturas envolvidas em cada ação - a quantidade é definida de forma dinâmica, de acordo com a necessidade.", "\n    ", "\n    ", "A Força Nacional Ostensiva é comandada pelo major Márcio Ribeiro, originário da Polícia Militar do Rio de Janeiro. Há dois meses, ele desembarcou em Paulista para começar a avaliar as necessidades regionais. “Esse projeto piloto (Em Frente Brasil) já tem um início muito bom. Todo mundo está trabalhando numa integração diferenciada, que começou muito bem e tenho certeza que trará excelentes resultados”, afirma. A equipe ficará na cidade por 120 dias.", "O Governo Federal destinou R$ 4 milhões para investimentos nessa primeira etapa do programa em Pernambuco. De acordo com o secretário executivo de Defesa Social, Humberto Freire, mais dinheiro pode ser liberado em breve, para outros projetos em parceria com outros ministérios/secretarias. “Já tivemos essa sinalização (financeira). Mas o mais importante é que temos a oportunidade de levar as boas práticas do Pacto Pela Vida para todo o país”, pondera."], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2019/08/com-forca-nacional-moradores-de-paulista-esperam-reducao-de-crimes.html"], "content_type": "news article"},
{"title": "Governo quer 'Lei Rouanet' para a segurança pública", "date": "13/09/2019 14:16", "author": "AE", "text": ["\n    ", "\n    ", "Com orçamento bloqueado e aumento de gastos em operações da Força Nacional e do Exército, o governo pretende apelar à iniciativa privada para tocar programas de combate à criminalidade, destaca o jornal O Estado de S. Paulo. O Ministério da Justiça prepara medida provisória para criar o que vem sendo chamado de \"Lei Rouanet da Segurança Pública\", com o abatimento no Imposto de Renda de pessoas físicas e jurídicas que fizerem doações ao Fundo Nacional de Segurança Pública.", "A proposta preliminar, elaborada pela equipe do ministro da Justiça, Sérgio Moro, estabelece que pessoas físicas poderiam abater até 60% das doações no Imposto de Renda. O porcentual para pessoas jurídicas, por sua vez, ficaria em torno de 40%. A faixa permitida para deduções e as contrapartidas para os doadores do fundo ainda estão em estudo, mas o ministério já pôs no papel a lista de possíveis destinos do dinheiro que espera conseguir dos empresários.", "A relação inclui a ajuda aos Estados para a compra de armas e equipamentos destinados às polícias Civil e Militar, a melhoria das 1.100 Guardas Municipais existentes, além da criação de novos contingentes nas cidades. Diante da vontade de obter novas fontes de recursos, a equipe de Moro não se preocupa nem mesmo em recorrer ao nome de uma lei do setor cultural já atacada pelo presidente Jair Bolsonaro.", "\"A ideia é criar uma espécie de Lei Rouanet de Segurança Pública onde a iniciativa privada faria doações para ajudar o setor\", disse ao jornal o secretário nacional de Segurança Pública, general Guilherme Theophilo. No papel, porém, o governo batizou a proposta como Programa Nacional de Apoio à Segurança Pública (Pronasp).", "Segundo Theophilo, o dinheiro do fundo e das loterias não é suficiente para aumentar a contribuição do governo federal no combate ao crime. Um levantamento apresentado na última terça-feira pelo Fórum Brasileiro da Segurança Pública, a partir de dados oficiais, mostra que o governo ficou engessado para investimentos em inteligência e ajuda às polícias estaduais. Um dos motivos são os repasses para diárias e manutenção das operações de Garantia da Lei e da Ordem (GLO) do Exército, que totalizaram R$ 386 milhões no ano passado, e também da Força Nacional, que consumiram outros R$ 167 milhões.", "O Instituto Sou da Paz indicou que, ainda em 2018, 41,9% dos recursos do Fundo Nacional de Segurança Pública foram para a Força Nacional - ante 62,9% em 2017 e 43% em 2016. Os repasses para o Exército são enviados por meio do Ministério da Defesa.", "Guarda Nacional", "A aposta do governo é que o dinheiro da \"nova Lei Rouanet\" também sirva para facilitar a criação da Guarda Nacional. A nova força, porém, pode não entrar tão cedo na lista para obter doações porque depende de uma emenda constitucional. A proposta precisa ser aprovada pelo Congresso, refratário às ações do Ministério da Justiça.", "Com estimativa de empregar até dois mil agentes por concurso, a Guarda Nacional substituiria a Força Nacional de Segurança Pública, formada hoje por 2.050 policiais emprestados pelos Estados. A intenção é usar a nova corporação como polícia ostensiva para ajudar na segurança pública dos Estados, nas questões humanitárias (resposta a desastres), nos distúrbios civis e policiamento ambiental. ", "O presidente do Fórum Brasileiro de Segurança Pública, Renato Sérgio de Lima, disse ver com ceticismo a aplicação da proposta de parceria com empresários. \"A ideia é positiva, mas esbarra em discussões federativas e orçamentárias\", argumentou. \"Trata-se de um esforço legítimo, porque é preciso dinheiro novo, mas a equipe do Ministério da Justiça terá de forçar a discussão para evitar que o dinheiro seja contingenciado.\"", "O pesquisador lembrou que o dinheiro das loterias - garantido por uma decisão do então presidente Michel Temer, em 2018 - e os fundos da pasta da Justiça foram contingenciados. Lima disse que o ministério tem buscado financiamento no Banco Mundial, mas o pedido sempre esbarra na falta de aval para garantir que os recursos sejam, de fato, aplicados na área. \"O drama é a falta de aval.\"", "No ano passado, o governo gastou R$ 4,6 milhões com combustíveis e R$ 3 milhões na aquisição de veículos da Força Nacional. Não faltam queixas até mesmo da Polícia Federal, que viu esvaziado seu Fundo para Aparelhamento e Operacionalização das Atividades (Funapol), desde 2012 sem receber recursos.", "Os governadores, por sua vez, reclamam da falta de investimento da União em segurança pública, uma rubrica que inclui policiamento, defesa civil e inteligência. Pela Constituição, a responsabilidade de combater o crime é dos Estados. Desde 2011, a União repassa anualmente para o setor um montante de R$ 11 bilhões. No mesmo período, os Estados aumentaram as despesas com segurança pública de R$ 62,8 bilhões para R$ 74 bilhões, enquanto os municípios passaram de R$ 4,3 bilhões para R$ 5,8 bilhões. No Rio Grande do Sul, a Assembleia Legislativa aprovou projeto para abater parte do ICMS com as doações, mas ainda há críticas de empresários.", "Na Câmara, pelo menos dois projetos de uso de dinheiro privado na segurança pública estão em tramitação. Um deles, do deputado Roberto Alves (PRB-SP), foi aprovado pela Comissão de Segurança Pública e Combate ao Crime Organizado. Autoriza o financiamento privado, mas não especifica qual porcentual da doação poderia reverter para abatimento em impostos.", "Outro projeto é do deputado José Airton Cirilo (PT-CE) e permite que as pessoas físicas e jurídicas utilizem até 4% do IR devido para financiar, por meio de patrocínio ou doação, projetos do Ministério da Justiça.", "RS", "A versão gaúcha da \"Lei Rouanet da Segurança\" foi aprovada há um ano pela Assembleia do Rio Grande do Sul, mas só regulamentada em julho passado pelo governo estadual. O chamado Programa de Incentivo ao Aparelhamento da Segurança Pública ainda é alvo de críticas de empresários, para quem a lei não assegurou a compensação nos impostos.", "Um dos idealizadores do projeto, o empresário Leonardo Fração afirmou que a ideia original não foi aprovada pela Assembleia. \"A ideia que propusemos ao Estado era excelente\", disse. \"Só que infelizmente, não éramos nós os donos das canetas de onde saiu a lei, que acabou distorcendo nossa proposta.\"", "Presidente da ONG Instituto Cultural Floresta, Fração disse que a nova lei não garantiu segurança jurídica, já que não se tem certeza de como o governo fará a compensação fiscal. \"Esta compensação tributária tem de ser explícita, dizendo quanto e em quanto tempo haverá a homologação da compensação no imposto\", argumentou. \"Hoje são dois entraves na legislação: como o Estado me diz que estou quite e como eu compenso.\"", "A proposta foi questionada pelo governo de Mato Grosso, que a classificou como um benefício de guerra fiscal. Em princípio, o Conselho Nacional de Secretários Estaduais da Fazenda não rejeitou a iniciativa, mas voltará a discutir a questão em setembro de 2020.", "A lei gaúcha foi criada após campanha feita por 55 empresários em 2017. Eles doaram R$ 14 milhões para a segurança do Estado, mesmo sem incentivos fiscais ou contrapartidas. O dinheiro garantiu na época a compra de 48 veículos blindados, 1.441 pistolas, 250 fuzis, além de coletes e rádios comunicadores. As informações são do jornal O Estado de S. Paulo."], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2019/09/governo-quer-lei-rouanet-para-a-seguranca-publica.html"], "content_type": "news article"},
{"title": "Especialista em segurança pública diz que vivemos um novo cangaço", "date": "30/04/2018 15:37", "author": null, "text": ["\n    ", "\n    ", "O aumento dos índices de violência e o surgimento de novas modalidades do crime organizado têm demonstrado que nenhuma política pública na área de segurança obteve sucesso até hoje no Brasil. A inconsistência desses programas e o desmantelamento dos trabalhos bem-sucedidos ao longo dos anos passa pela dificuldade em institucionalizar as ações para além de programas de governo. Para o doutor em sociologia Luís Flávio Sapori, que foi secretário-adjunto de Segurança Pública de Minas Gerais, entre 2003 a 2007, a dinâmica da violência no Brasil vai além da estrutura socioeconômica e dos precários indicadores sociais e não explicam como o país produz números de guerra civil, com 60 mil assassinatos ao ano, 50 mil estupros e mais de R$ 2 milhões de assaltos por ano. Segundo Sapori, a redução da violência a longo prazo só é possível a partir da formulação e implementação de políticas públicas de controle da criminalidade consistentes e duradouras, tanto no campo da repressão quanto e, principalmente, na dimensão da prevenção social. Nesta entrevista ao Diario de Pernambuco, Sapori faz uma análise da situação da violência em Pernambuco e no Brasil e explica porque é um dos defensores do Pacto pela Vida. Para ele, único programa hoje no país em vias de institucionalização. Flávio Sapori é um dos especialistas nacionais que, junto à Ordem dos Advogados do Brasil em Pernambuco (OAB-PE), está trabalhando na reestruturação do Pacto pela Vida para além de interesses partidários e corporativos.", "Você foi um dos que participaram da elaboração do Pacto pela Vida em 2007. Há aspectos da área de segurança que foram negligenciados na época e hoje estão sendo discutidos pelo grupo?", "Não há dúvidas de que a realidade em 2018 em Pernambuco e no resto do Brasil é bem diferente da de 2007. Por exemplo, hoje nós vivenciamos uma situação mais grave do crime organizado, do novo cangaço, que era um problema menor há dez anos. O Pacto pela Vida, como foi pensado em 2007, enfrenta novos desafios hoje, nesta segunda metade da década. O ideal é que o programa se adapte a essas novas realidades. Um programa de segurança pública não pode ser imutável, nem estanque. Ele tem que estar sempre sendo capaz de se moldar e se repensar de acordo com as novas circunstâncias. É fundamental que o Pacto pela Vida em Pernambuco se adeque a essa nova realidade do estado e do país.  ", "O que é o novo cangaço?", "São as quadrilhas que atuam no interior dos estados, fazendo roubos, furtos de bancos e de caixas eletrônicos, com a utilização de armamentos pesados. Eles estão atuando em todos os estados, principalmente nos municípios do interior.  ", "Nesses 11 anos de Pacto pela Vida, pode-se dizer que o programa chegou a ser institucionalizado enquanto política pública ou ainda está a nível de programa de governo?", "Eu diria que ele conseguiu um grau de institucionalização. Ele continua permeando as decisões do governo, sendo de alguma maneira objeto de orçamentos e investimentos. Ele está ainda no discurso de entidades da sociedade civil, na própria expectativa de lideranças da sociedade civil. Então eu diria que o Pacto pela Vida alcançou legitimidade pública ao longo desse tempo. E quando se questiona em que medida ou não o programa precisa de mudanças, isso já é sinal de que o programa já está se institucionalizando. Eu acredito que o Pacto pela Vida não morreu. Ele sofreu e sofre alguns reveses. Há problemas, mas se há disposição de rever esses problemas e de mudar os rumos, significa que ele está se institucionalizando.", "Quais são os principais problemas discutidos até agora?", " ", "Os principais problemas dizem respeito ao recrudescimento dos indicadores de criminalidade, de violência, que voltaram a atuar em Pernambuco de 2015 para cá. Os principais gargalos estão em discussão. Esse diagnóstico está sendo apresentado de maneira mais clara. Mas fica explícito, por exemplo, que houve um problema claro durante as greves da Polícia Militar e Civil nos últimos anos. Isso certamente foi um fator decisivo na volta da violência em Pernambuco. Esses eventos foram um ponto de inflexão na volta dos indicadores de violência em Pernambuco pela maneira como essas greves das polícias foram conduzidas. Estamos discutindo também de que maneira outros fatores que tiveram influência nesse afrouxamento do Pacto pela Vida. A questão prisional, por exemplo, talvez seja outro elemento que tenha que ser melhor considerado nesse redimensionamento do Pacto pela Vida. O gargalo do sistema prisional do estado ficou em segundo plano, ficou marginalizada, digamos assim, na primeira fase do programa em 2007 e isso ficou nítido. Certamente, precisa ser repensado daqui por diante. ", "Em que sentido as greves ajudaram na desmobilização do programa?", "As greves geraram desmotivação dos policiais e a efetividade repressiva e preventiva da polícia diminuiu. A capacidade do policiamento ostensivo de prevenir o crime diminuiu, o nível de investigação policial e as prisões também. Aumentou a impunidade e os crimes voltaram a acontecer com mais frequência. Polícia é fundamental no controle do crime. Quando a polícia diminui sua atuação operacional, seja patrulhamento ostensivo ou investigação, os índices criminais, como homicídios, roubos, estupros, tudo cresce imediatamente. Infelizmente, foi isso que aconteceu em Pernambuco nos últimos quatro anos.  ", "O que significa institucionalizar uma política pública em segurança e como se faz isso?", "Institucionalizar uma política pública significa que ela passa a ser uma política de estado. Ou seja, entra governo, sai governo, entra e sai secretário de segurança e se mantém basicamente as mesmas diretrizes, ações e projetos. Supõe uma continuidade ao longo do tempo e a política pública não vai viver ao sabor das vontades individuais dos governantes. Efetivamente no Brasil, hoje, nenhuma política de segurança conseguiu isso. Nenhum estado brasileiro tem algo similar ao Pacto pela Vida, que mesmo com os problemas apresentados, mesmo com os reveses dos últimos anos, mantém-se como referência e com disposição de ser revigorado. Isso é sinal de continuidade e disposição política de manter algo que está acima do governador atual. Significa que a sociedade pernambucana, e aí não é só o governador, está empenhada em fazer do Pacto pela Vida algo que tenha persistência nos próximos anos a despeito da sucessão de governos. Do meu ponto de vista, ele é o único programa que dá sinais de institucionalização. Não existe isso em nenhum lugar do Brasil.  ", "O sucesso de uma política pública também depende de questões orçamentárias. Um dos argumentos usados nos últimos três anos em diversos estados brasileiros é a falta de recursos?", "Depende. Não se pode ter uma institucionalização apenas com apoio popular ou apenas com apoio dos políticos. É preciso ter projetos e iniciativas que vão permanecer ao longo do tempo. E, óbvio, tem que ter um fluxo constante de dinheiro. Agora, o governo de Pernambuco, como no resto do Brasil, vive os dissabores da crise econômica. Um programa como esse para ter continuidade, vai depender muito de recursos federais.", "A institucionalização é capaz de driblar problemas orçamentários?  ", "Nós temos uma dependência hoje da definição de um plano e de uma sistemática nacional de financiamento da segurança pública. Certamente, seria muito bem-vindo para o Pacto pela Vida que o governo federal elaborasse um plano nacional de segurança pública, com definição clara de recursos a serem repassados da União para os estados. Isso é fundamental para a continuidade da institucionalização de qualquer política pública. No âmbito federal, praticamente não existe mais repasse. O Fundo Nacional de Segurança Pública tem poucos recursos e são quase sempre são contingenciados. O recurso do Fundo Penitenciário, por exemplo, é um gargalo grave. Precisa construir unidades, melhorar a custódia dos presos. Os estados não têm dinheiro para fazer isso. É fundamental que recursos venham da União. Seria fundamental que o Ministério da Segurança Pública, recém-criado, definisse uma sistemática de financiamento fixo e constante da segurança pública do Brasil.  ", "É possível num país tão desigual socialmente como o Brasil apenas investir em políticas públicas de segurança para reduzir os índices de criminalidade, sem trabalhar outras políticas públicas sociais? ", "Política de segurança pública não é só repressivo. Não é só investir em polícia e prisão. Política de segurança é investir também em prevenção social. E política de prevenção social é diferente de políticas sociais convencionais. Prevenção social não é necessariamente construir escolas ou fazer saneamento básico numa favela, num bairro pobre de periferia, construir posto de saúde. Isso é importante para melhorar as condições de vida da população. Prevenção social é atacar os fatores de risco da violência. Por exemplo, a prioridade da prevenção social hoje no Brasil devia ser a inserção social de adolescentes de 12 anos a 16 anos, que estão fora das escolas, evadidos e sendo cooptados pelo tráfico de drogas. Isso não se vai resolver com políticas sociais convencionais. Tem que ter projetos direcionados a esse público, a esse alvo, mobilizando a sociedade civil através da música, do esporte e geração de renda. Isso se faz com projetos de prevenção social. É fundamental que a gente perceba as políticas de segurança pública nessa dupla dimensão. Repressiva e da prevenção social. Se isso for bem feito, reduz violência. Apesar dos indicadores sociais no Brasil serem muito ruins, não explicam porque temos 60 mil assassinatos ao ano, dois milhões de assaltos ao ano, 50 mil estupros ao ano. Mesmo na atual situação de desigualdade social, o Brasil podia ser muito menos violento do que é. E por que não é? Porque nossas políticas de segurança pública são muito falhas.  ", "Qual a diferença entre os aumentos dos índices de violência em Pernambuco e no Rio?", "O problema do crime organizado do Rio é das milícias e das facções de tráfico de drogas. Um desafio enorme que, pelo menos em Pernambuco, não está tão presente, apesar do poderio do tráfico de drogas. A realidade do Rio é efetivamente muito pior do que a de Pernambuco. Na medida que está havendo essa disposição de retomada e redirecionamento do Pacto pela Vida, há condições do estado retomar a trajetória de queda da violência que teve até quatro anos. Estou plenamente convencido de que Pernambuco tem tudo para voltar a ser referência no Brasil, um case de sucesso na redução da violência. As condições são favoráveis. "], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2018/04/especialista-em-seguranca-publica-diz-que-vivemos-um-novo-cangaco.html"], "content_type": "news article"},
{"title": "Justiça cria plataforma com estatísticas de crimes em todo o país", "date": "15/03/2019 18:27", "author": null, "text": ["\n    ", "\n    "], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2019/03/justica-cria-plataforma-com-estatisticas-de-crimes-em-todo-o-pais.html"], "content_type": "news article"},
{"title": "Motim da PM no Ceará acaba sem anistia", "date": "02/03/2020 08:15", "author": "Estadão Conteúdo", "text": ["\n    ", "\n    ", "Policiais militares do Estado do Ceará decidiram neste domingo (1º), encerrar o motim que já durava 13 dias e teve reflexo direto no aumento do número de homicídios no Estado. Com a decisão, os PMs retornam ao trabalho nesta segunda-feira (2). A categoria aceitou as propostas apresentadas pela comissão formada pelos três Poderes estaduais, além de Ministério Público e Ordem dos Advogados do Brasil (OAB-CE), abrindo mão do principal ponto de impasse: a anistia a todos os amotinados.", "A proposta aceita pelos PMs, que estavam agrupados no 18.º Batalhão de Fortaleza, inclui o direito dos amotinados a responderem a um processo legal sem perseguição, com amplo direito à defesa e ao contraditório, a ser feita por instituições sem ligações com o governo estadual, como a OAB, o Exército e a Defensoria Pública.", "\"Esses processos disciplinares vão tratar dos casos dos policiais que faltaram ao serviço e coisas do tipo. Não diz respeito a quem cometeu crimes, como disparar armas de fogo\", afirmou o presidente da OAB-CE, Erinaldo Dantas, que acompanhou as negociações. \"Quem cometeu crime vai responder por processo criminal.\" Também ficou acertado que o governo do Ceará não irá transferir os policiais que participaram do motim para trabalhos no interior no prazo de 60 dias.", "A proposta acordada não incluiu aumento salarial diferente do que já havia sido proposto. O impacto no orçamento será o mesmo já previsto anteriormente pelo governo do Ceará, de R$ 495 milhões. A comissão vai apenas negociar eventuais remanejamentos que podem ser feitos nesses recursos.", "A crise na segurança pública cearense disparou a incidências de crimes no Estado. Pelo menos 198 pessoas foram assassinadas entre o primeiro dia do motim, 19 de fevereiro, e a terça-feira passada, 25. O número pode ser ainda maior, já que a Secretaria de Segurança Pública deixou de divulgar balanços relativos aos últimos dias.", "Cid Gomes", "Durante o motim dos policiais, unidades militares foram ocupadas. O caso repercutiu após o senador licenciado Cid Gomes (PDT) avançar com uma retroescavadeira sobre os amotinados em um quartel de Sobral, no interior do Estado, e ser atingido por dois tiros.", "Ao todo, 230 policiais militares respondem a processos administrativos e foram afastados por 120 dias. Os agentes estão fora da folha de pagamento e podem ser expulsos da corporação. Na sexta-feira passada, o juiz Roberto Soares Bulcão Coutinho, da 17.ª Vara Criminal de Fortaleza, decretou a prisão preventiva de 43 policiais que estavam presos em flagrante.", "O acordo entre governo e os PMs foi fechado dois dias depois de o presidente Jair Bolsonaro assinar decreto que prorrogou, até o dia 7, a operação de Garantia de Lei e Ordem (GLO)no Estado. Com isso, os cerca de 2,8 mil homens do Exército e da Força Nacional que estavam no Estado devem retornar a seus postos.", "O ministro da Justiça e Segurança Pública, Sérgio Moro, comentou o fim do motim em sua conta no Twitter. \"O governo federal esteve presente, desde o início, e fez tudo o que era possível dentro dos limites legais e do respeito à autonomia do estado. Prevaleceu o bom senso.\" As informações são do jornal O Estado de S. Paulo."], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2020/03/motim-da-pm-no-ceara-acaba-sem-anistia.html"], "content_type": "news article"},
{"title": "Governo usa Lei da Segurança Nacional para investigar jornalista Ricardo Noblat", "date": "15/06/2020 17:02", "author": "Diario de Pernambuco", "text": ["\n    ", "\n    ", "Após publicar charge com críticas ao governo Jair Bolsonaro, o jornalista pernambucano Ricardo Noblat, colunista da revista Veja, poderá ser investigado com base na Lei de Segurança Nacional. A ilustração, assinada pelo cartunista Renato Aroeira, mostra uma cruz vermelha, que remete aos hospitais, cujas extremidades foram pintadas de preto, formando uma suástica. O presidente da República ao lado do símbolo nazista, segurando uma lata de tinta preta. Na imagem pode-se ler ainda  \"crime continuado\" e \"bora invadir outro?\", referindo-se às invasões às undidades de saúde nos últimos dias. ", "O próprio presidente quem deu a notícia da possível investigação, replicando uma publicação do ministro da Justiça e da Segurança Pública, André Mendonça, no Twitter. \"Solicitei à Polícia Federal e à PGR (Procuradoria-Geral da República) abertura de inquérito para investigar publicação reproduzida no Twitter Blog do Noblat, com alusão da suástica nazista ao presidente Jair Bolsonaro.%u200B O pedido de investigação leva em conta a lei que trata dos crimes contra a segurança nacional, a ordem política e social, em especial seu art. 26\", escreveu o ministro em uma sequência de tuítes nesta segunda-feira (15). ", "A Secretaria de Comunicação da Presidência da República também se manifestou sobre o assunto, acusando Noblat e Aroeira de falsa imputação de crime. \"Falsa imputação de crime é crime. O senhor Ricardo Noblat e o chargista estão imputando ao presidente da República o gravíssimo crime de nazismo; a não ser que provem sua acusação, o que é impossível, incorrem em falsa imputação de crime e responderão por esse crime\", diz mensagem publicada na conta da Secom numa rede social.", "Em entrevista à Folha de S. Paulo, Noblat que a Lei de Segurança Nacional não se presta a tolher a liberdade de pensamento. \"Não creio que a Lei de Segurança Nacional exista para impedir a livre manifestação de pensamento. Por sinal, ela é uma excrecência que não foi removida mesmo com a redemocratização\", afirmou o jornalista.", "\"Não é a primeira vez que Bolsonaro me processa. Já me processou duas vezes, ", "Em postagem no Twitter, a Secretaria de Comunicação, chefiada por Fábio Wajngarten, ameaça processar o jornalista Ricardo Noblat e o chargista Renato Aroeira por uma ilustração que usa a suástica como crítica a Jair Bolsonaro. (247) ", "pic.twitter.com/9mB34uNdby", "%u2014 Blog do Noblat (@BlogdoNoblat) ", "June 15, 2020", " ", "como candidato e como presidente. Perdeu as duas. Acho que perderá esta, se insistir nisso\", acrescentou."], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2020/06/governo-usa-lei-da-seguranca-nacional-para-investigar-jornalista.html"], "content_type": "news article"},
{"title": "STF prorroga inquérito sobre suposta interferência na Polícia Federal", "date": "08/06/2020 14:57", "author": "Agência Brasil", "text": ["\n    ", "\n    ", "O ministro Celso de Mello, do Supremo Tribunal Federal (STF), autorizou a prorrogação, por 30 dias, do inquérito aberto pela Polícia Federal (PF) para apurar a suposta interferência política do presidente Jair Bolsonaro na Polícia Federal (PF) e o crime de denunciação caluniosa por parte do ex-ministro da Justiça e Segurança Pública Sergio Moro.", "A decisão do ministro foi assinada no dia 4 de junho e divulgada hoje (8).", "Na semana passada, a delegada Christiane Correa Machado, chefe do Serviço de Inquéritos da Diretoria de Investigação e Combate ao Crime Organizado, pediu mais 30 dias para concluir a investigação criminal.", "Diante do pedido, o ministro, que é relator do inquérito, pediu a manifestação do procurador-geral da República, Augusto Aras, antes de autorizar o prosseguimento das investigações. No parecer enviado ao Supremo, Aras concordou com a prorrogação.", "Desde a exoneração de Moro, o presidente nega que tenha pedido para o então ministro interferir em investigações da PF."], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2020/06/stf-prorroga-inquerito-sobre-suposta-interferencia-na-policia-federal.html"], "content_type": "news article"},
{"title": "Experimento mostra que ruas com iluminação pública têm menor riscos de serem pontos de crime", "date": "15/07/2019 15:49", "author": "Folha Press", "text": ["\n    ", "\n    ", "Só agora a ciência criminal conseguiu mensurar o quanto a luz é capaz de reduzir crimes em espaços públicos. E, ainda assim, muito gestor municipal desconhece ou finge desconhecer sua importância para a segurança pública.", "Se a escuridão favorece o fator surpresa da ação criminosa e dificulta a identificação de sua autoria, a principal hipótese é que o aumento da visibilidade permitido pela iluminação pública acabaria com essas vantagens, diminuindo os riscos de se cometer um crime. ", "Um experimento realizado em parceria com a polícia metropolitana de Nova York apontou para uma redução de 36% nos crimes ocorridos durante a noite em ruas que receberam iluminação pública extra por um período de seis meses, entre março e agosto de 2016.", "Os pesquisadores do Bureau Nacional de Pesquisa Econômica, nos EUA, sortearam 40 ruas com habitações de interesse social de um universo de 80. Todas eram consideradas prioritárias pela polícia de NY porque nelas a incidência de crimes não havia declinado nos últimos anos, como no restante da cidade.", "As localidades sorteadas receberam mais de 300 torres de luz distribuídas de acordo com o tamanho da área que deveria ser iluminada.", "A partir de dados prévios de crimes como homicídio, roubo e furto ocorridos nestas localidades, a equipe liderada pelo economista Aaron Chalfin, da Universidade da Pensilvânia, nos EUA, detectou redução na taxa desses crimes que variou de 36% a 60%. ", "Como os crimes noturnos representam 11% do total de ações criminosas dessas localidades, trata-se, na perspectiva mais conservadora, de uma diminuição de aproximadamente 4% no total dos crimes de rua desses endereços.", "\"Para a literatura de crime, 4% de redução é um bom resultado\", explica o economista e professor da Fundação Getúlio Vargas de São Paulo (FGV-SP) Paulo Arvate. Ele é coautor de um estudo brasileiro que apontou para redução nos homicídios nas cidades do Norte e Nordeste que receberam iluminação elétrica por meio do programa Luz para Todos. ", "Aos leigos para quem essa redução possa parecer modesta, os pesquisadores americanos lembram que diminuição semelhante seria esperada no caso de aumento de 10% no número de policiais nas ruas. E isso implicaria um custo muito mais alto aos cofres públicos.", "\"Todo mundo já sabia que iluminar os espaços teria esse tipo de impacto na criminalidade. Agora, o resultado existe e o impacto é grande. E o estudo ainda mostra que a relação custo-benefício da iluminação pública é muito relevante\", avalia A relação entre o ambiente e o comportamento humanos, incluídas aí as atividades fora da lei, tem sido objeto de estudos em áreas tão diversas como economia, psicologia, saúde e sociologia.", "Enquanto a criminologia clássica se preocupa com o crime depois que ele ocorreu, intervenções nos ambientes onde crimes ocorrem são de caráter preventivo e envolvem alguns mandamentos da infraestrutura urbana para evitar que crimes aconteçam.", " ", "Elas emergiram a partir dos anos 1970 como alternativa e complemento à política de encarceramento, cuja premissa é incapacitar o criminoso atrás das grades. Sua baixa eficiência no combate ao crime, defendem alguns pesquisadores, seria expressa nos altos índices de reincidência dos egressos do sistema prisional. Soltos, voltam a cometer crimes e retornam para a prisão. O melhor, portanto, seria prevenir.", "Segundo a italiana Laura Chioda, pesquisadora sênior em economia do Banco Mundial, as intervenções na infraestrutura urbana são de baixo custo, mas precisam ser mais e melhor estudadas. ", "A maior parte dos estudos do gênero encontram correlações entre mudanças no ambiente urbano e redução de crimes, sem necessariamente desvendar se uma coisa é causa da outra ou vice-versa. \"Este tipo de relação não é suficiente para pautar políticas públicas de segurança\", diz Chioda. ", "De acordo com a economista, estudos considerados clássicos são desta ordem. Para ela, este é o caso da chamada teoria das janelas quebradas, de 1982, segundo a qual um ambiente em desordem física (a tal janela quebrada) atrairia desordens sociais, como crimes e contravenções.", "\"Na falta de estudos rigorosos, foram postuladas conjecturas, como no caso das janelas quebradas.\"", "O experimento com iluminação pública em Nova York seria o primeiro a estabelecer uma relação de causalidade, confiável e mensurada estatisticamente, entre mais iluminação e menos crime.", "Ainda que não sejam absolutamente conclusivos, estudos recentes estabeleceram uma forte relação entre a transformação de terrenos baldios em praças e parques e a redução dos crimes de seu entorno. ", "O mesmo ocorreu em relação a casa e edificações abandonadas na Filadélfia que, por lei, precisaram ser requalificadas e conservadas, diminuindo a ocorrência de crimes nas redondezas. ", "\"Muitas questões podem não reduzir o crime imediatamente mas ter efeito psicológico na percepção de segurança, o que aumenta a sensação de bem-estar da população\", afirma Chioda. ", "Para ela, ainda que não reduza diretamente os índices de criminalidade, muitas intervenções na infraestrutura urbana aumentam a qualidade de vida e, indiretamente, interferem na incidência da atividade criminal.", "\"Se você vive com medo independente de um crime ocorrer ou não com você, há perda de bem-estar para o indivíduo, sua família e toda a sociedade. No longo prazo, quanto mais segura eu me sinto, mais estou disposta a reportar um crime para as autoridades policiais. E isso tende a aumentar o efeito de dissuasão dos criminosos.\"", "Os 5 mandamentos da cidade segura", "1 - Coordenarás patrulhas policiais a partir dos locais onde estatisticamente ocorrem mais crimes, chamados de \"hot spots\"", "2 - Manterás todas as ruas e becos, passarelas e vielas bem iluminados durante a noite", "3 - Farás a manutenção periódica dos espaços públicos, sua sinalização e vegetação ", "4 - Transformarás terrenos baldios em áreas verdes e exigirás o reparo e a manutenção de imóveis deteriorados por seus proprietários", "5 - Terás construções com janelas voltadas para a rua, para promover a vigilância natural do espaço público e vice-versa", "Misturarás diferentes usos numa mesma região (residencial, comercial e de lazer) para manter algum movimento nas ruas 24 horas por dia", "Três intervenções urbanas que podem reduzir crimes", "Estudos apontam como ambiente urbano influi na ocorrência ou não de roubos, furtos e homicídios", "O quê?", "1 - Iluminação pública", "2 - Áreas verdes", "3 - Casas e construções abandonadas", "Como?", "1 - Espaços que recebem iluminação apresentam redução em homicídios e roubos", " ", "2 - O entorno de terrenos da Filadélfia (EUA) transformados em áreas verdes, com gramado, plantas e árvores, tiveram redução de crimes a mão armada e de vandalismo", "3 - Edificações abandonadas, associadas à desordem, tendem a aumentar os crimes em seu entorno. Restaurá-las e requalificá-las trouxe efeito oposto à Filadélfia: reduziu a incidência de crimes", "Fontes: Kondo et al (2015), \"A Difference-In-Differences Study of the Effects of a New Abandoned Building Remediation Strategy on Safety\"; Branas et al (2011), \"A Difference-In-Differences Analysis of Health, Safety and Greening Vacant Urban Space\"; Jacobs (1961) The Death and Life of Great American Cities; Newman (1973). Defensible Space: Crime Prevention Through Urban Design."], "url": ["https://www.diariodepernambuco.com.br/noticia/brasil/2019/07/experimento-mostra-que-ruas-com-iluminacao-publica-tem-menor-riscos-de.html"], "content_type": "news article"},
{"title": "Paulo Câmara vai a Brasília assinar programa nacional de combate à violência", "date": "29/08/2019 08:50", "author": "Diario de Pernambuco", "text": ["\n    ", "\n    ", "O governador de Pernambuco, Paulo Câmara, foi a Brasília nesta quinta-feira (29) para assinar o contrato do Em Frente Brasil, programa de enfrentamento à violência do Governo Federal. A iniciativa será implantada a partir desta sexta (30) em Paulista, na Região Metropolitana do Recife, e mais quatro cidades do país. O projeto nacional se assemelha ao Pacto Pela Vida, do Governo de Pernambuco, que consiste em articular ações de combate a crimes violentos, especialmente assassinatos.", "As outras cidades que recebem a iniciativa são Ananindeua, no Pará; Cariacica, no Espírito Santo; São José dos Pinhais, no Paraná; e a capital do Goiás, Goiânia. A solenidade será realizada no Palácio do Planalto, na capital federal, e contará com a presença do presidente da República, Jair Bolsonaro, ministros de Estado envolvidos com questões de segurança, e governadores e prefeitos dos locais onde o programa estará presente.", "Saiba mais:", "Paulista receberá projeto piloto de combate à violência", "Ministro Moro diz que lógica do Pacto pela vida é o caminho correto", "Sergio Moro autoriza atuação da Força Nacional no município de Paulista", "A ideia do Governo Federal é de pôr em prática um conjunto de ações multidisciplinares e transversais nas áreas de educação, esporte, lazer, cidadania, cultura e empreendedorismo, a partir de diagnósticos locais e planos integrados de ação. O trabalho ainda inclui atuação integrada da Força Nacional de Segurança Pública e das polícias Federal, Rodoviária Federal, Civil e Militar, dentro de estratégias específicas de policiamento, previstas pelo plano integrado criado em conjunto com estados e municípios participantes.", "A partir dos resultados obtidos nas cinco cidades selecionadas, o Governo Federal criará protocolos de segurança pública para serem difundidos no resto do país. Um ponto estabelecida é a atuação da Força Nacional de Segurança Pública no policiamento ostensivo, bem como na polícia judiciária e na perícia forense nessas cidades. No primeiro caso, as ações terão prazo de 120 dias, enquanto as demais ações terão prazo de 180 dias a contar de 30 de agosto, podendo ser prorrogado.", "Em 23 de maio, quando o projeto Em Frente Brasil ainda estava sendo formulado, o ministro da Justiça, Sergio Moro, e o secretário nacional de Segurança Pública, general Guilherme Theophilo, vieram a Pernambuco acompanhar uma reunião do Pacto Pela Vida. Na ocasião, Moro elogiou publicamente o programa pernambucano: “A lógica do Pacto pela Vida, de integração e definição de responsabilidades, é o caminho correto”."], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2019/08/paulo-camara-vai-a-brasilia-assinar-programa-de-combate-a-violencia.html"], "content_type": "news article"},
{"title": "Crime se organiza e insegurança avança", "date": "26/08/2018 08:20", "author": "AE", "text": ["Os dois bandidos chegaram em uma motocicleta e atiraram na cabeça da vítima. Fugiram com a arma do soldado Kelves Freitas de Brito, do 3.º Batalhão da PM. A morte do policial no Rio Grande do Norte resume a crise da Segurança Pública no País que desafia os candidatos à Presidência. Brito foi o 14.º integrante da corporação executado neste ano no Estado. Bandidos do Primeiro Comando da Capital (PCC) soltaram rojões em comemoração. O assassinato era uma reação à tentativa do Estado de impor disciplina no presídio de Alcaçuz, na região de Natal.", "O crescimento do crime organizado acontece em um País que tem prisões com taxa de ocupação média de 197% - há 729 mil detentos no País. A população carcerária é composta na maioria por homens de 18 a 29 anos (55%) presos por roubo (45%) ou por tráfico (28%). A disputa pelas rotas da droga no Brasil é apontada por especialistas em Segurança, na segunda reportagem da série Desafios do Novo Presidente, como uma das causas da escalada das mortes violentas, principalmente, no Norte e no Nordeste, da multiplicação de crimes patrimoniais e das execuções de policiais.", "Com a crise, surgiram repostas, como o Sistema Único de Segurança Pública (Susp) e o uso de tropas do Exército nas ruas. Ela também trouxe o aumento da violência letal das polícias. Tudo em meio a uma estrutura de Segurança Pública definida pela Constituição de 1988, que, para os estudiosos, exclui do sistema as guardas civis e divide o setor de acordo com interesses corporativos em vez de critérios de eficiência no combate ao crime.", "Um retrato dessa situação pode ser consultado no anuário do Fórum Brasileiro de Segurança Pública. Divulgado em 9 de agosto, ele expôs um recorde: o País tivera 63.880 assassinatos em 2017. Foi a segunda vez que o Brasil registrava um índice de homicídios por 100 mil habitantes superior a 30 (30,8).", "Em junho, o presidente Michel Temer sancionara a lei que criou o Susp. Era a maior aposta legislativa para controlar a crise na área que, pela primeira vez, não levava apenas à tradicional resposta do endurecimento das penas e de uso de balas e cassetetes. O foco passou a ser a gestão da Segurança. As polícias procuram, agora, eficiência, dinheiro e tecnologia para combater o crime.", "Com o Susp, as polícias terão bancos de dados integrados para compartilhar informações e padronizar o registro de casos. Estados e União vão elaborar planos de Segurança com validade de dez anos, consultando municípios, o Poder Judiciário e o Ministério Público. Parte da renda de loterias federais vai financiar o setor, subordinado ao Ministério da Segurança Pública.", "Ganhos", "\"Podemos ter ganhos de curto prazo com projetos que ajudam o desenvolvimento de aspectos importantes de estrutura de cooperação entre as polícias. E uma das coisas é o boletim de ocorrência único\", disse o pesquisador Leandro Piquet Carneiro, coordenador da área de segurança da campanha de Geraldo Alckmin (PSDB).", "A troca de informações entre as polícias foi a base da Operação Echelon, que cumpriu 59 mandados de busca, em 14 de junho, em 14 Estados. Os 75 acusados que tiveram as prisões decretada eram do Resumo dos Estados, setor do PCC responsável pelos 20 mil integrantes do grupo espalhados fora de São Paulo. Foi dessa estrutura que saiu a ordem para matar o soldado Brito.", "\"O PCC se expandiu criando parceiros em diversos Estados e tentando estabelecer uma ordem e uma ética no mercado do crime. O PCC não busca, necessariamente, o monopólio da droga. Ele tenta organizar o mercado como uma espécie de agência reguladora e permite que os parceiros tenham seus negócios, desde que respeitem as normas\", afirmou o cientista político Bruno Paes Manso, do Núcleo de Estudos da Violência da USP.", "Símbolo da expansão do crime organizado pelo País, o PCC multiplicou por seis seu tamanho nos últimos quatro anos. Passou a usar doleiros para movimentar seu dinheiro e atuar em cinco países da América do Sul. Ao se expandir, entrou em conflitos com gangues regionais que se aliaram ao Comando Vermelho, do Rio.", "No Rio Grande do Norte, a guerra levou ao uso de tropa das Forças Armadas em 2016 e em 2017 - o uso do Exército para o combate ao crime organizado aumentou três vezes nesta década em comparação aos anos 1990. Além do Rio Grande do Norte, o Exército foi mobilizado para intervir na Segurança no Rio. \"Essas ações são mal avaliadas. Não se sabe quanto custam e seus resultados efetivos\", disse o pesquisador Túlio Kahn.", "Para Paes Manso, um aspecto da ocupação de áreas pelas forças de segurança é \"quebrar os traficantes quando usam violência\". \"Se há mortes em um bairro, você tem de induzir o bandido a não matar mais. E isso você faz com operação saturação.\" A presença da polícia no terreno impede o tráfico de vender por meses. \"Aí você impõe um novo hábito na cena criminal, que é, se o bandido quer ganhar dinheiro - e ele tem de ganhar -, ele terá de evitar ser violento.\"", "Mortes", "A chegada do crime organizado coincidiu com o aumento de assassinatos no Rio Grande do Norte. O anuário do Fórum mostra que, de 2006 a 2017, os assassinatos aumentaram 293% no Estado - o maior crescimento registrado no País. De 549 homicídios em 2005, o Estado contou 1.863 casos em 2017. A situação encurralou as forças de segurança. Em 2017, 18 policiais foram assassinados no Estado. Só no primeiro semestre, já haviam sido mortos 15, entre eles o soldado Brito.", "Os assassinos do PM não foram identificados ou presos em flagrante, assim como 92% dos autores desse crime no País. \"Esses índices de esclarecimentos baixos comprovam a necessidade de se integrar os recursos\", disse Kahn. Hoje, a União responde por 11,4% dos R$ 84,7 bilhões gastos com Segurança no País, os Estados, por 82,4 % e os municípios, por 6%.", "Para a maioria dos especialistas, só a integração e o chamado ciclo completo das polícias vão acabar com a ineficiência. \"Nosso modelo é quase exclusivo no mundo. Em toda polícia há um ramo uniformizado e outro de investigação, com um mesmo sistema de entrada, troca de dados e informações\", afirmou Kahn. Para ele, hoje, a maioria do conhecimento dos profissionais da área é jurídico.", "\"Um policial pode entender de Código Penal e Constituição, mas pouco de Segurança Pública. Há uma cultura bacharelesca, que acha que pode resolver o problema de Segurança.\" Para Kahn, a polícia deve seguir o exemplo das Forças Armadas, que se profissionalizaram e se livraram da cultura bacharelesca. \"Precisamos incorporar outros conhecimentos à polícia.\""], "url": ["https://www.diariodepernambuco.com.br/noticia/brasil/2018/08/crime-se-organiza-e-inseguranca-avanca.html"], "content_type": "news article"},
{"title": "Celso de Mello ignora possíveis crimes de Moro e manda recados só a Bolsonaro em decisão no STF", "date": "28/04/2020 10:51", "author": "FolhaPress", "text": ["\n    ", "\n    ", " Na decisão em que abriu o inquérito para investigar as acusações de Sergio Moro contra o presidente Jair Bolsonaro, o ministro Celso de Mello, do STF (Supremo Tribunal Federal), centra as atenções no chefe do Executivo e não cita os crimes que poderiam ser imputados ao ex-ministro da Justiça e Segurança Pública. Crítico contumaz de Bolsonaro, o magistrado afirma, no despacho desta segunda-feira (28), que ninguém está acima da lei, nem o presidente da República, e manda recados ao Palácio do Planalto.", " ", "O ministro faz referências a um jurista que diz que o presidente deve ficar no poder \"enquanto a bem servir\" e a outro que fala em \"neutralizar a ação do chefe do Executivo\". Além disso, diz que o presidente está sujeito \"às consequências jurídicas e políticas de seu próprio comportamento\" e que ninguém tem legitimidade para \"vilipendiar a Constituição\".", "Ao solicitar a instauração do inquérito para apurar os relatos de Moro, o procurador-geral da República, Augusto Aras, citou o possível cometimento de oito crimes. O ex-ministro da Justiça, de acordo com interlocutores de Aras, pode ser enquadrado em três deles: denunciação caluniosa, crime contra a honra e prevaricação", " ", "Como Celso de Mello atendeu ao pedido integral de Aras, tanto o ex-juiz da Lava Jato quanto Bolsonaro são considerados tecnicamente investigados. Em sua decisão, porém, o ministro do Supremo cita Moro apenas para fazer referência ao que disse em relação ao chefe do Executivo. \"O eminente Chefe do Ministério Público da União assim fundamentou o seu pedido de instauração de inquérito, para apuração de fatos alegadamente criminosos mencionados pelo Senhor Sérgio Fernando Moro no pronunciamento acima referido\", escreveu.", " ", "O pedido de Aras foi apresentado ao STF na última sexta-feira (24), horas depois de o então ministro da Justiça e Segurança Pública, Sergio Moro, anunciar seu pedido de demissão do governo com sérias acusações a Bolsonaro. De acordo com o juiz que conduziu a Lava Jato, o presidente pretendia tirar Maurício Valeixo da diretoria-geral da Polícia Federal para aumentar a influência na corporação e ter acesso a informações sobre investigações em curso, o que a previsão de autonomia da corporação não permite. \"O presidente queria alguém que ele pudesse ligar, colher informações, relatório de inteligência. Seja o diretor, seja o superintendente\", afirmou Moro.", " ", "No pronunciamento em que se despediu do Executivo, Moro também disse não ter assinado a demissão de Valeixo da PF, como foi publicado inicialmente no Diário Oficial e alardeado pelo chefe do Executivo e outros integrantes do governo. Uma nova versão do ato foi publicada posteriormente, sem a assinatura de Moro. Após as acusações, o diretor-geral da PF indicado por Moro foi substituído por Alexandre Ramagem, então diretor da Abin (Agência Brasileira de Inteligência) e amigo de Carlos Bolsonaro, vereador do Rio de Janeiro e investigado pela PF por disseminação de notícias falsas.", " ", "Na decisão de 17 páginas em que manda investigar a veracidade das acusações, Ceslo de Mello ressalta que \"absolutamente ninguém tem legitimidade para transgredir e vilipendiar as leis e a Constituição\". \"A ideia ínsita ao princípio republicano traz consigo a noção inafastável de responsabilidade, inclusive a de responsabilidade criminal, pois -reitere-se- ninguém está acima da autoridade das leis e da Constituição da República, ainda mais se se considerar um dado institucionalmente relevante cuja razão de ser decorre, essencialmente, do modelo democrático, que faz instaurar e que consagra o império da lei (\"rule of law\")\", diz.", " ", "O magistrado também argumenta que a forma republicana de governar exige \"um regime de responsabilidade a que se deve submeter, de modo pleno, dentre outras autoridades estatais, o próprio Chefe do Poder Executivo da União\". Para Celso de Mello, a Constituição permite que o presidente seja investigado e a jurisprudência do Supremo é \"inquestionável\" nesse sentido. \"Nem a imunidade formal prevista no artigo 51, inciso I, da Constituição Federal, tampouco a cláusula de exclusão inscrita no artigo 86, § 4º, dessa mesma Carta Política, inibem a possibilidade de instaurar-se, na espécie, procedimento de investigação penal, para o fim de coligir elementos de prova, em ordem a apurar a materialidade de eventos supostamente delituosos cuja autoria possa vir a ser atribuída ao Senhor Presidente da República\", afirma.", " ", "Segundo o decano do STF, o Legislativo tem de ser acionado apenas para autorizar a abertura de ação penal caso a investigação tenha como consequência a apresentação de denúncia da PGR contra Bolsonaro. Celso de Mello frisa, ainda, que o presidencialismo reserva grandes poderes ao presidente da República, que é, ao mesmo tempo, \"Chefe de Estado, Chefe de Governo e Chefe da Administração Pública Federal\".", " ", "Isso, porém, não o livra de responder por seus atos, mesmo que durante o mandato, de acordo com o magistrado.\"Não obstante a posição hegemônica que detém na estrutura político-institucional do Poder Executivo, ainda mais acentuada pela expressividade das elevadas funções de Estado que exerce, o Presidente da República -que também é súdito das leis, como qualquer outro cidadão deste País- não se exonera da responsabilidade penal emergente dos atos que tenha praticado, pois ninguém, nem mesmo o Chefe do Poder Executivo da União, está acima da autoridade da Constituição e das leis da República\", observa.", " ", "Este não é o primeiro caso com potencial para criar animosidades entre Celso de Mello e Bolsonaro. Em mais de uma oportunidade em que houve algum conflito entre os poderes, o decano do STF foi o responsável por dar a resposta da Corte às investidas do chefe do Executivo.", " ", "Bolsonaro, por sua vez, que não costuma fazer críticas diretas a integrantes do Supremo, já voltou sua artilharia contra o ministro. Em agosto do ano passado, o presidente criticou a posição do decano do STF no julgamento que equiparou a homofobia ao crime de racismo e acusou Celso de Mello de interferir na autonomia do Legislativo.", " ", "No voto sobre o caso, o ministro fez uma defesa enfática das minorias e disse que a frase da ministra Damares Alves de que meninos vestem azul e meninas vestem rosa é uma \"ofensa à diversidade de ao pluralismo que caracterizam uma sociedade democrática\". No mesmo discurso em que comentou o voto do decano sobre a homofobia, Bolsonaro também reclamou que foi \"esculachado\" por Celso de Mello na sessão em que a corte derrubou medida provisória que transferia as competências de demarcação de terras indígenas da Funai para o Ministério da Agricultura.", " ", "Na ocasião, o ministro disse que o comportamento de Bolsonaro ao editar duas vezes uma MP com o mesmo teor na mesma Legislatura , o que é proibido, \"traduz uma clara transgressão da Constituição\". \"Parece ainda haver na intimidade do poder hoje um resíduo de indisfarçável autoritarismo\", afirmou à época, o que rendeu a queixa do chefe do Executivo. \"Não houve má fé por parte da minha assessoria, foi uma bobeada. Fui esculachado por um ministro do STF. Todo direito de dar seu voto contra nossa MP, mas a maneira como fui tratado pessoalmente dói meu coração\", disse Bolsonaro.", " ", "Celso voltou a criticar o presidente da República dois meses depois, em outubro do ano passado, quando o presidente publicou um vídeo nas redes sociais em que ele seria um leão solitário lutando contra hienas, sendo uma delas representada pelo STF. O decano do Supremo foi o primeiro a criticar a publicação. \"A ser verdadeira a postagem feita pelo Senhor Presidente da República em sua conta pessoal no Twitter, torna-se evidente que o atrevimento presidencial parece não encontrar limites na compostura que um Chefe de Estado deve demonstrar no exercício de suas altas funções, pois o vídeo que equipara, ofensivamente, o Supremo Tribunal Federal a uma 'hiena' culmina, de modo absurdo e grosseiro, por falsamente identificar a Suprema Corte como um de seus opositores\", apontou o ministro em nota.", " ", "No último dia 23, Celso de Mello também incluiu formalmente Bolsonaro como parte no processo em que dois advogados pedem para o Supremo obrigar o presidente da Câmara, Rodrigo Maia, a explicar a situação dos pedidos de impeachment contra o chefe do Executivo. Naquela decisão, Celso de Mello não indicou se acolherá as solicitações, mas explicou que, além da Advocacia-Geral da União, que representa o Executivo perante o Judiciário, Bolsonaro também precisa ser incluído como parte na ação.", " "], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2020/04/celso-de-mello-ignora-possiveis-crimes-de-moro-e-manda-recados-so-a-bo.html"], "content_type": "news article"},
{"title": "Celso de Mello encaminha a Aras notícia-crime contra Zambelli por tráfico de influência", "date": "26/05/2020 20:07", "author": "Diario de Pernambuco", "text": ["\n    ", "\n    ", "O ministro Celso de Mello, do Supremo Tribunal Federal (STF), encaminhou notícia-crime contra a deputada federal Carla Zambelli (PSL-SP) à Procuradoria-Geral da República (PGR). O documento, que foi apresentado ao STF por parlamentares do PT, denuncia Zambelli por tráfico de influência. ", "A notícia-crime agora será analisada pelo PGR, Augusto Aras, que deverá se manifestar sobre uma possível investigação contra a deputada. Assinado por mais de 30 parlamentares petistas, o documento foi protocolado no final de abril, dias dias após o ex-ministro da Justiça e da Segurança Pública, Sergio Moro, divulgar uma conversa em que Zambelli tenta negociar sua presença no governo, oferecendo-lhe um cargo no STF. ", "O diálogo foi tornado público após o ex-ministro deixar o Ministério da Justiça, acusando o presidente Jair Bolsonaro de interferência política na Polícia Federal. As mensagens foram apresentadas por Moro como provas de que, segundo ele, não estaria pleiteando cargo no Supremo em troca de sua permanência do governo, ao contrário do que afirmou Bolsonaro.", "Ao tomar conhecimento de uma eminente demissão de Moro, Zambelli tenta convencer o então ministro a permanecer no cargo. \"Vá em setembro para o STF. Eu me comprometo a ajudar. A fazer o JB prometer\", escreveu a deputada em mensagem de WhatsApp. \"Prezada, não estou à venda\", responde Moro.", "Como relator do inquérito que apura suposta interferência polítca de Bolsonaro na Polícia Federal, o ministro Celso de Mello deverá decidir pela abertura ou não de inquérito contra Zambelli, após manifestação do PGR."], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2020/05/celso-de-mello-encaminha-a-aras-noticia-crime-contra-zambelli-por-traf.html"], "content_type": "news article"},
{"title": "Paulista receberá projeto piloto de combate à violência", "date": "28/03/2019 18:01", "author": null, "text": ["\n    ", "\n    ", "Paulista, na Região Metropolitana do Recife, será uma das cinco cidades brasileiras a receber as primeiras ações do Programa Nacional de Enfrentamento à Criminalidade Violenta, um projeto-piloto apresentado, nesta quinta-feira, pelo secretário nacional de segurança pública, general Guilherme Teófilo, ao governo do estado, durante reunião do Pacto Pela Vida (PPV) na capital pernambucana.", "O programa será lançado oficialmente pelo Governo Federal no dia 28 de maio, com início das atividades previsto para 1º de julho. \"Fizemos o levantamento das taxas e levamos em consideração não só as de homicídios, mas o alinhamento político do Governo do Estado com os municípios, além do Índice de Desenvolvimento Humano (IDH). Tudo isso foi considerado para escolhermos cinco municípios, um em cada região do país, para customizar as soluções\"�, disse O general. Ele afirmou que o Pacto pela Vida serviu de modelo para os estudos.", "Ainda de acordo com Guilherme Teófilo, o objetivo do projeto não é só atuar na repressão, mas unir diversos ministérios, governos estaduais e municipais no trabalho de prevenção e combate à criminalidade violenta. \"Cada ministério integrado ao programa vai aportar recursos e, com isso, teremos a continuidade desse trabalho. O reforço do uso de policiamento e da Força Nacional está dentro do Ministério da Justiça e Segurança Pública, então nós já temos a previsão de enviar para o Paulista uma média de 100 militares da Força Nacional, com viaturas, com equipamentos e com inteligência\", explicou.", "O general disse que a ação faz parte da primeira fase, a etapa repressiva. Mas também haverá ações na área social. \"Um comitê interministerial virá a Pernambuco e irá no Paulista atuar nas áreas de cidadania, desenvolvimento ministerial, direitos humanos, economia, justiça e segurança pública, educação e saúde. Até a geração de emprego será trabalhada.\"", "A partir dos resultados obtidos nas experiências dos cinco municípios-pilotos, o Governo Federal criará protocolos de segurança pública para serem difundidos nos demais municípios brasileiros. Essas diretrizes serão requisitos obrigatórios para a liberação de recursos do Fundo Nacional de Segurança aos Estados e municípios, como afirmou o general Guilherme Teófilo. \"Vamos estabelecer critérios e, para receber o Fundo Nacional, o estado precisa cumprir com esses protocolos. Dessa maneira, nós vamos procurar espalhar essas boas práticas por todo o país�.\"", "“Em 2018, Paulista registrou 127 homicídios, 69 a menos em relação a 2017, o que representa 43% de queda. Também em 2018, foram registrados 1.601 Crimes Violentos contra o Patrimônio (CVPs) a menos na cidade, em relação a 2017. Em outubro de 2017, a SDS iniciou por Paulista o projeto piloto da Força-Tarefa Vidas, que integrou a Divisão Norte de Homicídios, a Delegacia Seccional de Paulista e o Batalhão da Polícia Militar (17º BPM) nas ações de combate aos grupos de extermínio, crimes violentos patrimoniais e tráfico de drogas, motivação de 70% dos homicídios."], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2019/03/paulista-recebera-projeto-piloto-de-combate-a-violencia.html"], "content_type": "news article"},
{"title": "Governadores do Nordeste assinam acordo de cooperação em segurança pública", "date": "06/03/2018 18:58", "author": null, "text": ["Oito dos nove governadores de estados do Nordeste se reuniram hoje (6), em Teresina, para debater os desafios da segurança pública na região e defenderam a implementação de ações integradas de combate ao crime em âmbito regional. Durante o encontro, eles assinaram um acordo de cooperação para criar o Sistema Regional de Segurança Pública e Gestão Penitenciária, que prevê encontros periódicos para compartilhar informações e implementar projetos e programas de combate e prevenção ao crime.", "Participaram da reunião o anfitrião Wellington Dias, governador do Piauí; Renan Filho, de Alagoas; Rui Costa, da Bahia; Camilo Santana, do Ceará; Flávio Dino, do Maranhão; Ricardo Coutinho, da Paraíba; Paulo Câmara, de Pernambuco; Robinson Faria, do Rio Grande do Norte; além do vice-governador de Sergipe, Belivaldo Chagas.", "Segundo dados dos governos apresentados no evento, o Nordeste responde por 40% dos assassinatos registrados no Brasil.", "Na Carta de Teresina, documento assinado ao final do encontro, os governadores defenderam a criação de um fundo e de um sistema nacionais de segurança pública e a instalação de um centro regional de inteligência da Polícia Federal no Ceará. Esses pontos constam de um ofício que será encaminhado ao ministro da Segurança Pública, Raul Jungmann.", "“No Brasil, não existe estratégia nacional de enfrentamento à criminalidade e à violência, as quais ganham a cada dia contornos nacionais e transnacionais. O enfrentamento desordenado do crime favorece o fenômeno da migração, visto que quando se fortalecem ações de repressão em um determinado Estado ou território, os delitos e criminosos se deslocam para áreas que não se encontram fortalecidas”, explica o documento, referindo-se á dinâmica das facções criminosas.", "O encontro de governadores do Nordeste ocorre dias depois de o presidente Michel Temer reunir governadores de todo país para tratar do tema em Brasília e anunciar linha de crédito destinada aos estados para investimentos na área.", "Secretários estaduais", "O evento de hoje foi precedido pela reunião dos secretários dos estados nordestinos de Justiça e Segurança Pública, realizada ontem (5), e que definiu a cessão para os demais estados da região do Sistema de Inteligência de Cadastro e Acompanhamento de Facções (Sicaf), desenvolvido pelo Governo do Piauí para monitorar detentos e criminosos. O sistema usa dados policiais e georreferencimento.", "“Faz-se necessária a criação de mecanismos que possibilitem ações integradas de enfrentamento à violência, baseadas no monitoramento constante da sua dinâmica nacional, permitindo, através da análise das condições previsíveis de migração do crime e do criminoso, estabelecer ações capazes de neutralizar esse deslocamento”, defende a carta."], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2018/03/governadores-do-nordeste-assinam-acordo-de-cooperacao-em-seguranca-pub.html"], "content_type": "news article"},
{"title": null, "date": null, "author": null, "text": [], "url": [], "content_type": "news article"},
{"title": null, "date": null, "author": null, "text": [], "url": ["http://www.impresso.diariodepernambuco.com.br/noticia/cadernos/vidaurbana/2018/09/parando-relogio-do-crime.html"], "content_type": "news article"},
{"title": "Mortes por policiais crescem 43% no RJ durante quarentena, na contramão de crimes", "date": "26/05/2020 18:36", "author": "FolhaPress", "text": ["\n    ", "\n    ", "Na contramão de crimes como homicídios e roubos, as mortes por policiais no Rio de Janeiro sofreram um forte aumento em abril, quando o estado já estava sob medidas de isolamento social motivadas pelo novo coronavírus.", "Foram 177 óbitos em decorrência de intervenções de agentes públicos, 43% a mais do que no mesmo mês no ano passado e o equivalente a uma morte a cada quatro horas. Quando se considera o acumulado do quadrimestre, são 606 óbitos e um crescimento de 8%.", "Os números foram divulgados nesta terça (26) pelo Instituto de Segurança Pública (ISP), órgão ligado ao governo Wilson Witzel (PSC), e confirmam uma tendência que já vinha sendo apontada por um grupo de pesquisadores que analisou dados não oficiais da atuação policial no estado.", "As operações e as mortes decorrentes delas tiveram uma queda considerável em março, com o início da quarentena, mas voltaram a subir em abril e maio, conforme mostrou esse levantamento do Observatório da Segurança do RJ, ligado à Universidade Cândido Mendes.", "Para a socióloga Silvia Ramos, coordenadora do Observatório, a volta das incursões surpreendeu. \"Políticas de educação, de economia, tudo mudou nesse período, mas a polícia do Rio não muda. Eles passam dois recados muito fortes: não vamos mudar e não nos preocupamos com vidas em favelas, para nós o importante é combater o crime, mesmo às custas de tiroteios e mortes\", avalia.", "As operações e tiroteios em geral, mesmo em meio à crise sanitária, têm impedido doações dentro das comunidades e paralisado o atendimento em unidades de saúde – que na cidade do Rio seguem uma espécie de protocolo de guerra e fecham quando há confrontos.", "O aumento dos óbitos por agentes contrasta com a queda de outros crimes durante o isolamento social. Os homicídios dolosos (intencionais) tiveram redução de 14% em abril (de 360 para 311) e de 4% no quadrimestre (de 1.413 para 1.355), em relação aos mesmos períodos de 2019.", "Os crimes contra o patrimônio também registraram uma diminuição expressiva em abril, ainda maior do que em março. Os roubos de rua despencaram 64% (de 11.040 para 4.021), os roubos de veículos encolheram 51% (de 3.755 para 1.847) e os roubos de carga baixaram 49% (de 667 para 377).", "Segundo o ISP, a queda nos indicadores pode ter ocorrido por causa do distanciamento social, que ajuda na redução da criminalidade, mas também por causa da diminuição dos registros das ocorrências, resultando em subnotificações.", "O Rio de Janeiro tem recomendado a restrição à circulação de pessoas desde o dia 13 de março. No dia 16, Witzel decretou estado de emergência e determinou efetivamente o fechamento de grande parte dos estabelecimentos comerciais e serviços, que passou a valer no dia 18.", "Com as restrições, as delegacias passaram a atender presencialmente apenas casos de emergência, como homicídios, prisões em flagrante, roubos de veículo e mulheres vítimas de violência. O restante das ocorrências vem sendo registrado por meio da Delegacia Online e da Central 190.", "Repercussão", "O número oficial de óbitos em intervenções policiais divulgados nesta terça ainda não inclui uma série de mortes que causaram comoção na última semana no Rio. É o caso das 12 pessoas mortas durante uma ação da PM no Complexo do Alemão no dia 15 de maio.", "Três dias depois, o menino João Pedro Matos, 14, foi baleado e morto dentro de casa após uma invasão da Polícia Federal e da Polícia Civil em São Gonçalo. No mesmo dia, familiares relatam que Iago César Gonzaga, 21, foi torturado e morto durante outra operação da Polícia Militar em Acari.", "Na última quarta (20), uma incursão da PM que paralisou a distribuição de doações na Cidade de Deus acabou com a morte de João Vitor Gomes, 18. Na quinta (21), foi a vez de Rodrigo Cerqueira, 19, também morto durante uma ação que interrompeu a distribuição de cestas básicas no Morro da Providência.", "A má repercussão dessa série de mortes em poucos dias levou o governador Witzel a se reunir com os secretários das polícias civil e militar e com representantes de movimentos sociais na última sexta (22) e recomendar que se evitasse operações enquanto grupos promovem ações e serviços humanitários.", "Três dias depois, nesta segunda (25), uma jovem de 22 anos foi ferida por estilhaços na cabeça ao acordar em sua casa, na Cidade de Deus. Moradores relataram que policiais militares estavam na região no momento do tiroteio, mas a PM diz que uma equipe estava apenas se deslocando quando ouviu os disparos e não revidou.", "Questionada na semana passada, a corporação afirmou que suas operações mensais se mantiveram no mesmo patamar no primeiro quadrimestre deste ano – sem responder quantas foram – e que as atividades de enfrentamento ao crime organizado não sofreram alterações com a pandemia.", "Mortes por intervenção policial no Rio de Janeiro durante a quarentena", "Março", "2019: 132", "2020: 113 (-14%)", "Abril", "2019: 124", "2020: 177 (+43%)", "Total janeiro a abril", "2019: 560", "2020: 606 ( 8%)"], "url": ["https://www.diariodepernambuco.com.br/noticia/brasil/2020/05/mortes-por-policiais-crescem-43-no-rj-durante-quarentena-na-contrama.html"], "content_type": "news article"},
{"title": "Governo anuncia R$ 10,1 milhões em bolsas de estudos para combate ao crime", "date": "08/01/2020 11:11", "author": "AE", "text": ["\n    ", "\n    ", "O governo federal vai oferecer R$ 10,1 milhões em bolsas de estudos para combater crimes no País. O programa foi apresentado nesta quarta-feira (8) pelos ministros da Educação, Abraham Weintraub, e da Justiça e Segurança Pública, Sérgio Moro, em Brasília.", "O Programa Nacional de Cooperação Acadêmica (Procad) em Segurança Pública e Ciências Forenses será desenvolvido com bolsas de mestrado, doutorado e pós-doutorado por meio da Coordenação de Aperfeiçoamento de Pessoas de Nível Superior (Capes).", "Do total, R$ 6 milhões do financiamento virão de recursos da Secretaria Nacional de Segurança Pública, R$ 2,1 milhões da Polícia Federal e R$ 2 milhões da Capes, de acordo com o Ministério da Educação. Os valores já estão garantidos no orçamento desses órgãos, afirmou o presidente da Capes, Anderson Correia. O edital será lançado em 15 dias e a seleção vai ser feita por consultores da instituição.", "Com o programa, os ministérios querem desenvolver pesquisas em várias frentes, principalmente no desenvolvimento de tecnologias para subsidiar o trabalho de órgãos como a Polícia Federal. Entre as iniciativas citadas, a intenção é mapear redes de tráfico e identificar a autoria de crimes por meio de exames de DNA. Outro objetivo anunciado é mapear práticas de lavagem de dinheiro e corrupção", "Durante coletiva de imprensa no MEC, o ministro Moro apontou que o programa vem em \"boa hora\". \"É importante esse tipo de direcionamento para que nós tenhamos uma construção de estudos científicos relevantes para as políticas que queremos desenvolver\", afirmou o ministro.", "O programa vai durar cinco anos e poderá envolver 400 instituições com programas já vinculadas na Capes. O número de bolsas vai depender da distribuição entre o tipo de qualificação dos selecionados - mestrado (bolsa de R$ 1,5 mil), doutorado (R$ 2,2 mil) e pós-doutorado (R$ 4,1 mil).", "Um dos possíveis estudos citados pelo MEC é o desenvolvimento de uma tecnologia para ser usada em blitze de trânsito pelo País identificando se o motorista está sob efeito de drogas ilícitas. A Polícia Federal vai se envolver diretamente nas pesquisas, abrindo, por exemplo, dados estatísticas da instituição para os pesquisadores.", "O programa foi apresentado como uma das formas de cumprir promessas de campanha do presidente Jair Bolsonaro na segurança pública. \"Tudo isso é uma preocupação legítima da sociedade e está voltando para a sociedade o imposto de uma forma adequada, que a gente considera pertinente\", afirmou o ministro Abraham Weintraub."], "url": ["https://www.diariodepernambuco.com.br/noticia/brasil/2020/01/governo-anuncia-r-10-1-milhoes-em-bolsas-de-estudos-para-combate-ao-c.html"], "content_type": "news article"},
{"title": null, "date": null, "author": null, "text": [], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2017/01/adicional-de-periculosidade-a-agentes-de-seguranca-aprovado-por-comiss.html"], "content_type": "news article"},
{"title": "Paulista é uma das cidades que terão projeto de Moro para reduzir homicídios", "date": "15/05/2019 18:01", "author": "Folha Press", "text": ["\n    ", "\n    ", "O ministro da Justiça e Segurança Pública, Sergio Moro, divulgou, nesta quarta (15), os nomes das cinco cidades que farão parte do projeto-piloto de um programa para a redução da criminalidade violenta. Paulista, município localizado a 18km da capital pernambucana, é um deles, assim como Ananindeua (PA), Goiânia (GO), Cariacica (ES) e São José dos Pinhais (PR).", "De acordo com os números do Ministério da Justiça e Segurança Pública (MJSP), em 2017, a taxa de homicídios em Paulista foi 47,4/100 mil. Em Ananindeua, 68,2/100 mil habitantes, mais que o dobro da média nacional, estimada em 30,3/100 mil. Em Goiânia, a taxa era de 33,6/100 mi e em São José dos Pinhais, o índice era 40,1/100 mil. Em Cariacica, a taxa de 42,3/100 mil.", "Segundo a Secretaria de Defesa Social do Estado, em 2018, Paulista registrou 127 homicídios, 69 a menos em relação a 2017, o que representa 43% de queda. Ainda em 2018, foram registrados 1.601 Crimes Violentos contra o Patrimônio (CVPs) a menos na cidade, em relação a 2017. Em outubro de 2017, a SDS iniciou por Paulista o projeto piloto da Força-Tarefa Vidas, que integrou a Divisão Norte de Homicídios, a Delegacia Seccional de Paulista e o Batalhão da Polícia Militar (17º BPM) nas ações de combate aos grupos de extermínio, crimes violentos patrimoniais e tráfico de drogas, motivação de 70% dos homicídios.", " Apesar de ter o objetivo de reduzir a criminalidade violenta, o Ministério da Justiça e Segurança Pública (MJSP) não estabeleceu metas sobre a redução das taxas de homicídios nas cidades escolhidas. O projeto foi apresentado ao presidente Jair Bolsonaro (PSL) em abril deste ano. A ideia é realizar ações integradas de forças policiais da União, de estados e de municípios para reduzir as taxas de homicídio no país. Deverão participar integrantes da Polícia Federal, Polícia Rodoviária Federal ( PRF), policiais civis e militares e guardas municipais.A base do projeto é, de um lado, aumentar a repressão policial especialmente nos bairros considerados mais violentos e ampliar a presença do estado por meio de programas sociais das três esferas de governo.", "De acordo com ministro Sergio Moro, o critério para a escolha das cidades foi, predominantemente, a alta taxa de homicídios registrada em cada uma delas. Além disso, elas são cidades de médio porte e uma de cada região do país. ", "Apesar de ter um dos seus focos na redução das taxas de homicídio, Moro disse que não é possível estimar a queda desse índice a partir da implantação do programa.\"É algo [sobre o qual] não se pode ter um prognóstico absoluto. Vão ser realizadas medidas tendentes a reduzir essa criminalidade de maneira significativa. Adotamos as medidas necessárias para a diminuição e esperamos uma diminuição. O quanto será diminuído? É impossível fazer um prognóstico. Eu posso falar que vai cair em 90%, pode cair em 98%, pode cair menos. Vai depender da efetividade dessas medidas\", afirmou o ministro.", "Questionado sobre o orçamento destinado ao programa, o ministro afirmou que, como o projeto ainda está sendo elaborado, não há uma estimativa sobre o valor que o governo vai gastar. Colaboração entre governos Um dos pilares do projeto elaborado pela equipe de Moro é a colaboração entre as forças policiais e de segurança. Está previsto que o governo federal forneça informações de inteligência para que as polícias locais possam preparar ações e operações de combate ao crime violento nas cidades escolhidas.", "A estimativa é que sejam criados cinco comitês de gestão do projeto (um em cada cidade), que deverão contar com integrantes da SOI (Secretaria de Operações Integradas, recém-criada por Moro), autoridades municipais e estaduais. No aspecto social, a ideia é ter a colaboração de outros órgãos do governo federal como o MMFDH (Ministério da Mulher, Família e Direitos Humanos), MEC (Ministério da Educação), entre outros.", "Repressão x violência policial- Questionado sobre se o governo se preocupa com o eventual aumento da violência policial nas cidades em que o programa for implementado, Moro voltou a dizer que a atual gestão não incentiva o confronto policial. \"Eu já falei muitas vezes que o governo federal não estimula uma política de confronto entre polícia e criminosos. Mas o governo federal reconhece que, havendo o confronto, é necessário haver uma regulação jurídica\", afirmou Moro. O ministro afirmou que os dados do ministério indicam que, em janeiro, houve uma redução média de 20% nas taxas de violência no país. Ele disse, no entanto, que ainda é cedo para avaliar se essa é uma tendência de longo prazo. Moro também disse que ainda não é possível afirmar quais as causas da aparente redução nas taxas de violência no país. Na segunda-feira (13), o presidente Jair Bolsonaro fez uma postagem no Twitter comemorando a redução dos índices de violência nos primeiros meses do ano.", "Entre os fatores que, segundo ele, podem ter contribuído para essa queda estão o isolamento de lideranças de facções e a mudança na postura em relação à segurança pública.\"Houve uma mudança de postura do governo federal e dos governos estaduais em relação à segurança pública. Esse foi um tema importante [durante as eleições] e os vários governos têm tomado ações mais efetivas. Ainda é cedo para fazer um diagnóstico completo [...] outro elemento é a própria mudança da postura do governo no isolamento de líderes de organizações criminosas\", disse.", " "], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2019/05/sem-metas-moro-anuncia-cidades-que-terao-projeto-para-reduzir-homicid.html"], "content_type": "news article"},
{"title": "Violência contra a mulher recua no mês de março em Pernambuco, diz SDS", "date": "15/04/2020 21:23", "author": null, "text": ["\n    ", "\n    ", "No mês do início da pandemia de Covid-19 no Estado, as mais diversas formas de crimes contra o gênero feminino tiveram significativa redução em relação ao ano passado. Estupros caíram pela metade, homicídios de mulheres reduziram 40% e casos de violência doméstica diminuíram 22,18%. No número geral de CVLIs, o mês passado verificou aumento de 14,2%", "Os indicadores de violência contra mulheres diminuíram em Pernambuco em março de 2020, contrastando-os com o mês correspondente em 2019. Dados da Secretaria de Defesa Social (SDS) mostram que os Crimes Violentos Letais Intencionais (CVLIs) com vítimas do sexo feminino retrocederam em 40% nessa comparação, pois caíram de 20 para 12. Dentro desse total, os feminicídios ficaram no mesmo patamar, com quatro vítimas. Os casos de estupro apresentaram queda ainda mais acentuada, com -46,15% de denúncias às autoridades policiais: de 234 para 126. Por sua vez, a violência doméstica contra a mulher tinha provocado 3.838 queixas no terceiro mês de 2019, contra as 2.979 no deste ano, isto é, -22,18%. Isso significa 849 vítimas a menos.", "Quando se refere à soma dos casos de janeiro, fevereiro e março, os CVLIs de mulheres baixaram em 5,9% (de 51 para 48 vítimas) entre 2019 e 2020. A violência doméstica contra a mulher retraiu 2,89% no trimestre: de 10.902 para 10.587 registros policiais. Quanto aos estupros, levando em conta o mesmo período, o quantitativo de vítimas que buscaram a Polícia desceu 19,24%. Em dados absolutos, foi de 634 para 512.", "“Essa redução reflete um mês de intenso trabalho da rede de proteção à mulher em Pernambuco. Não apenas repressivo, mas também preventivo. Houve um planejamento que antecedeu o isolamento social. Sabíamos que o confinamento e o maior convívio com companheiros e familiares poderiam agravar conflitos e agressões. Pensando nisso, fortalecemos o trabalho de monitoramento das mulheres com medidas protetivas, visitas e acompanhamentos por meio da patrulha Maria da Penha da Polícia Militar de Pernambuco. Todas as Delegacias Especializadas no Atendimento à Mulher (DEAMs) estão em pleno funcionamento durante a pandemia do coronavírus, inclusive com reforço de plantões as delegacias da Mulher de Santo Amaro, Jaboatão dos Guararapes e Paulista. Não podemos comemorar, pois enfrentamos um mal crônico da nossa sociedade e é preciso vigilância constante, não apenas por parte de profissionais da área, mas de amigos, vizinhos e todos aqueles que, de alguma forma, tomam conhecimento do sofrimento de mulheres nas mãos de agressores covardes”, afirma a delegada Julieta Japiassu, gestora do Departamento da Mulher da Polícia Civil de Pernambuco (DPMul).", "Onde e como buscar ajuda", "Atualmente, Pernambuco conta com Delegacias da Mulher em Santo Amaro (Recife), Prazeres (Jaboatão dos Guararapes), Cabo de Santo Agostinho, Paulista, Vitória de Santo Antão, Goiana, Caruaru, Surubim, Afogados da Ingazeira, Garanhuns e Petrolina. Onde não houver uma unidade especializada, a população pode procurar qualquer delegacia de plantão da cidade onde se está para fazer o registro da ocorrência. Importante recado em tempos de novo coronavírus: a Polícia Civil incluiu uma série de crimes no rol dos delitos que podem ser registrados por meio da Delegacia pela Internet (no site www.sds.pe.gov.br), mas isso não vale para os casos que envolvam agressões físicas e sexuais. ", "“A denúncia deve ser feita de imediato e de forma presencial, para que sejam feitos exames e perícias, a exemplo de traumatológico e sexológico, de modo a comprovar o crime e responsabilizar judicialmente o agressor. É um momento difícil para as vítimas, mas é necessário para que as autoridades possam frear o ciclo progressivo da violência doméstica, que muitas vezes termina em feminicídio”, alerta Julieta Japiassu. Denuncie, informe-se sobre a rede de proteção por meio da Ouvidoria Estadual da Mulher, no fone 0800-281-8187. Em caso de emergência policial, ligue para o 190.", "Mais de 160 homicidas presos no mês", "\n    ", "\n    ", "Ao analisar os dados gerais de homicídios, a SDS verificou aumento de 14,2% em março de 2020 em comparação com março de 2019, passando de 316 para 361. No trimestre, a diferença fechou em 10,4% (de 897 para 990). Mas a atuação das forças de segurança pública com o objetivo de prender os autores tem sido fortalecida, como aponta o secretário de Defesa Social de Pernambuco, Antonio de Pádua.", "“Somente em março, as forças de segurança pública prenderam em flagrante 73 acusados de homicídios, além de outros 88 por mandado de prisão, totalizando 161 presos em apenas um mês. Em todo o primeiro trimestre, já tivemos sucesso em deter 436 acusados de crimes contra a vida. Retirar essas pessoas de circulação é uma das medidas que vão nos permitir voltar a achatar os índices de CVLI e consolidar em todo o Estado os avanços que já verificamos em diversas Áreas Integradas de Segurança”, assinala o titular da SDS.", "Áreas do Sertão chegam a menor patamar após meses", "Com uma vítima, a Área Integrada de Segurança 25 (dos municípios sertanejos de Cabrobó, Orocó, Lagoa Grande e Santa Maria da Boa Vista) atingiu em março o patamar mais baixo em 17 meses, uma vez que em outubro de 2017 nenhum crime contra a vida havia se consumado na região. Já na AIS-24, reunindo dez municípios do Sertão do Araripe, aconteceram dois homicídios em março último. É a menor quantidade de vítimas desde janeiro de 2019, ou seja, 14 meses atrás.", "Outros destaques entre as AIS estão no Recife: na AIS 3, que compreende Boa Viagem, Ibura e mais cinco bairros da Zona Sul, os 8 casos do mês passado ficaram acima somente dos 6 ocorridos em agosto de 2019. Já a AIS 2, que engloba 21 bairros da Zona Norte, como Campo Grande, Arruda e Espinheiro, teve 5 vítimas em março, menor incidência dos últimos 11 meses.", "Recife reduz homicídios em março", "A capital pernambucana se destacou por apresentar -4,65% crimes violentos contra a vida em março deste ano, em contraposição ao terceiro mês de 2019. De 43 vítimas, passou para 41. O Agreste é a outra região com recuo, tendo baixado de 92 para 89 casos de CVLI (-3,26%). Em contrapartida, a Zona da Mata apresentou crescimento, saindo de 51 para 78 (52,94%), enquanto a Região Metropolitana (sem contar com a capital) aumentou 20,2%, pois passou de 99 para 119 vítimas. No Sertão, a alta de 31 para 34 homicídios corresponde a uma diferença de 9,68%.", "Confira relação dos 86 municípios sem CVLI em março de 2020 (inclui Fernando de Noronha):", "Afogados da Ingazeira, Afrânio, Agrestina, Águas Belas, Belém de São Francisco, Betânia, Bodocó, Brejão, Brejinho, Buenos Aires, Cabrobó, Calumbi, Camutanga, Canhotinho, Carnaíba, Carnaubeira da Penha, Casinhas, Cedro, Chã Grande, Correntes, Cumaru, Custódia, Dormentes, Exu, Feira Nova, Fernando de Noronha, Floresta, Frei Miguelinho, Glória do Goitá, Granito, Iati, Iguaraci, Inajá, Ingazeira, Ipubi, Itacuruba, Jaqueira, Jataúba, Jatobá, Joaquim Nabuco, Jucati, Jupi, Lagoa do Ouro, Lagoa dos Gatos, Lagoa Grande, Macaparana, Machados, Maraial, Moreilândia, orobó, Palmeirina, Parnamirim, Paudalho, Pedra, Petrolândia, Poção, Primavera, Quipapá, Quixaba, Riacho das almas, Salgueiro, Saloá, Sanharó, Santa Cruz, Santa Cruz da Baixa Verde, Santa Filomena, Santa Terezinha, São Benedito do Sul, São Bento do Una, São José do Belmonte, São José do Egito, São Vicente Férrer, Serrita, Solidão, Tamandaré, Terezinha, Terra Nova, Tracunhaém, Trindade, Triunfo, Tupanatinga, Tuparetama, Verdejante, Vertente do Lério e Vertentes."], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2020/04/violencia-contra-a-mulher-recua-no-mes-de-marco-em-pernambuco-diz-sds.html"], "content_type": "news article"},
{"title": "Mercadinho é invadido e saqueado no Arruda", "date": "25/03/2020 11:45", "author": "Diario de Pernambuco", "text": ["\n    ", "\n    ", "Um mercadinho foi invadido e saqueado na noite dessa terça-feira (24), no bairro do Arruda, Zona Norte do Recife. De acordo com a Polícia Militar (PM), um grupo de cinco pessoas encapuzadas arrombaram o estabelecimento, localizado no cruzamento da Rua Zeferino Agra com a Rua das Moças, furtando mercadorias. Em vídeo que viralizou nas redes sociais, é possível ver que um painel sendo retirado de dentro do local, com produtos sendo arrancados.", "A reportagem não conseguiu conversar com o proprietário do mercadinho para comentar o assunto. Mas de acordo com funcionários, que não quiseram se identificar, além dos produtos saqueados, um computador também teria sido furtado na ação. Vizinhos do estabelecimento reclamam da insegurança nos arredores, como Gilberto, de 58 anos. \"Aqui fica um deserto de noite. Quando dá 17h, não fica mais ninguém na rua. A farmácia aqui perto está fechando mais cedo, a padaria anteontem foi arrombada também. É segurança que não tem”, diz.", "“Ontem aqui na frente passou apenas um carro da polícia às 10h. Polícia para passar aqui é a coisa mais difícil do mundo. Nem na própria casa da gente temos mais segurança”, acrescenta o morador, que também relata dificuldades no acesso a produtos e serviços. “Para comprar alguma coisa, a gente precisa quase sair do bairro. E se os que têm aqui fecham as portas, vai acontecer o quê? Vai ter saque. Já basta a calamidade que estamos enfrentando\", lamenta.", "A PM foi acionada por volta das 22h dessa terça. Ao chegar no local, o dono do mercadinho relatou o saque, mas sem conseguir quantificar o prejuízo nem delimitar exatamente o que foi roubado. Equipes do 13º Batalhão da PM, responsável pelo policiamento da região, realizaram diligências para localizar o grupo mas, até a última atualização desta matéria, ninguém foi preso.", "Em nota, a Polícia Civil informa que não houve registro de queixa. O delegado de Água Fria, Francisco Lucena, foi até o mercadinho para tentar conversar com o dono, sem sucesso. “As diligências continuam. É fundamental, nesse e em qualquer momento, que a população colabore com as polícias, prestando queixas e fornecendo informações sobre os crimes e suspeitos. Essa parceria é essencial para a efetividade da segurança pública”, destaca a instituição.", "Denúncias também podem ser feitas de forma anônima pelos telefones ", "181", " e ", "0800-081-5001", ". “As forças de segurança estão atuando, de forma integrada, sob coordenação do Centro Integrado de Comando e Controle Regional (CICCR), para prevenir e coibir qualquer tipo de ação criminosa em Pernambuco, incluindo os crimes patrimoniais, casos de arrombamentos, saques e roubos”, reforça a Polícia Civil."], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2020/03/mercadinho-e-invadido-e-saqueado-no-arruda.html"], "content_type": "news article"},
{"title": "Polícias do Amazonas realizam operação contra desmatamento ilegal", "date": "02/06/2020 19:50", "author": "Agência Brasil", "text": ["\n    ", "\n    ", "Policiais civis e militares do Amazonas realizaram hoje (2) uma operação para deter 35 pessoas suspeitas de participarem de um suposto esquema de desmatamento e comércio ilegal de madeira. O grupo também é suspeito de planejar ações contra delegados que ameaçavam o esquema.", "Além de mandados de prisão temporária, os agentes também cumpriram mandados de busca e apreensão recolhendo documentos, aparelhos eletrônicos e objetos que podem ser úteis à investigação e que foram encontrados em endereços residenciais e comerciais ligados aos suspeitos.", "Os mandados judiciais foram cumpridos em Manaus e em Manacapuru, na região metropolitana da capital do estado. Segundo a secretaria estadual de Segurança Pública, agentes do Departamento de Repressão ao Crime Organizado, da Polícia Civil, já vinham monitorando o grupo há cerca de quatro meses.", "Os investigadores estimam que, em apenas dez meses, os investigados extraíram cerca de 9 mil árvores centenárias de regiões de mata nativa de Manacapuru. Todo o material era vendido ilegalmente, misturado a peças devidamente regularizadas.", "De acordo com a secretaria estadual, interceptações telefônicas e outros indícios de crime já reunidos apontam que empresários moveleiros, donos de ao menos 12 serralherias, extratores ilegais e motoristas particulares participavam do esquema. Agentes públicos também estão sendo investigados, suspeitos de receber propina para liberar cargas ilegais.", "A ação deflagrada nas primeiras horas da manhã de hoje (2) recebeu o nome de Operação Flora Amazônica e contou com a participação de servidores do Instituto de Proteção Ambiental do Amazonas (Ipaam); do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e da Delegacia Especializada em Crimes contra o Meio Ambiente e Urbanismo (Dema)."], "url": ["https://www.diariodepernambuco.com.br/noticia/brasil/2020/06/policias-do-amazonas-realizam-operacao-contra-desmatamento-ilegal.html"], "content_type": "news article"},
{"title": "Vigília feminista toma as ruas de Recife para pedir por segurança ", "date": "29/11/2019 19:02", "author": "Mariana Moraes ", "text": ["\n    ", "\n    ", "“Estamos em vigília para fazer valer a Lei Maria da Penha e da Lei do Feminicídio. Para denunciar a negligência do estado que também mata mulheres todos os dias” discursa Joana Santos, uma das coordenadoras do Fórum. ", "\n    ", "\n    ", "Ativistas de toda a Região Metropolitana do Recife, Zona da Mata e Agreste do estado participam da caminhada, que passa pela Avenida Conde da Boa Vista e tem como ponto final o Palácio do Campo das Princesas. ", "De acordo com levantamento da Secretária Nacional de Segurança Pública, os Crimes Violentos Letais intencionais (CVLI) em Pernambuco diminuíram 16,1% este ano, mas o número de mulheres mortas ainda é alarmante: até outubro deste ano, pelo menos 172 mulheres foram assassinadas. ", "“O movimento visa mostrar que as mulheres são sujeitos políticos. Que merecemos direitos. Nós decidimos por nossos corpos” diz Dolores Fastoso, também coordenadora."], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2019/11/vigilia-feminista-toma-as-ruas-de-recife-para-pedir-por-seguranca.html"], "content_type": "news article"},
{"title": "Operação do MPPE investiga fraude licitatória e lavagem de dinheiro no bairro das Graças", "date": "21/11/2019 07:13", "author": "Diario de Pernambuco", "text": ["\n    ", "\n    ", "O Ministério Público de Pernambuco (MPPE), por meio do Grupo de Atuação Especializada no Combate ao Crime Organizado (Gaeco), deflagrou, na manhã desta quinta-feira (21), a Operação Papel Timbrado V, no bairro das Graças, Zona Norte do Recife, em cumprimento ao mandado de busca e apreensão expedido pela 6ª Vara Criminal de João Pessoa.", "A ação busca coletar evidências físicas e digitais relacionadas à fraude licitatória, delito contra a administração pública e lavagem de dinheiro. O objetivo principal é recolher documentos como boletins de medição de obras públicas, comprovantes de recebimento, celulares, entre outros. Com o emprego de dez profissionais da área de segurança pública do próprio MPPE, a Operação Papel Timbrado V aconteceu em apoio ao Ministério Público da Paraíba (MPPB) e o Gaeco também daquele estado."], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2019/11/operacao-do-mppe-investiga-fraude-licitatoria-e-lavagem-de-dinheiro-no.html"], "content_type": "news article"},
{"title": "Sérgio Moro apresenta projeto da Lei Anticrime", "date": "04/02/2019 08:26", "author": "Correio Braziliense", "text": ["\n    ", "\n    ", "O clamor popular por mais segurança e medidas de combate à violência ecoa no Congresso Nacional e eleva o número de propostas para lidar com o problema. Nesta legislatura, o tema deve ser alvo de debates acalorados. Antes mesmo de iniciar o exercício do mandato, parlamentares já se articulavam nos bastidores para garantir a aprovação de propostas, como a que visa reestruturar o modelo do sistema prisional no país.", "O tema também é foco do Executivo. Nesta segunda-feira (4) o ministro da Justiça e Segurança Pública, Sérgio Moro, apresenta, para governadores e secretários de segurança dos estados, um projeto de lei anticrime, que engloba combate a corrupção, facções criminosas e crimes violentos. O texto será enviado ao Legislativo e vai se juntar a outras medidas que tramitam no Congresso.", "Levantamento realizado pelo Correio apontou que, somente na Câmara, 2,4 mil propostas tratam de segurança pública. Algumas medidas se destacam pela participação popular, como o projeto de lei 175/2017, que convoca plebiscito sobre revogação do Estatuto do Desarmamento. No portal E-cidadania — onde cidadãos podem apresentar projetos para os parlamentares ou emitir opinião sobre propostas existentes —, o PL já recebeu 1,6 milhão de votos. A maioria, 950 mil, contra revogar o estatuto.", "Na reunião de hoje, Moro vai apresentar, pela primeira vez, medidas que alteram o modo como o Estado tenta combater o crime. O projeto abrange medidas que tornam mais rígida a legislação criminal. Moro propõe o aumento do número de criminosos cadastrados no banco genético e a criação de meios para dificultar a progressão de regime. O alvo são pessoas que cometeram os chamados crimes hediondos, considerados mais graves, como homicídio por motivo fútil, estupro, feminicídio e organizações criminosas. Mas também abrange corrupção, atacando, por exemplo, a lavagem de dinheiro.", "O ministro ressaltou que existem ligações entre as diversas formas de violência. “São medidas contra a corrupção, o crime organizado e a violência. Na nossa concepção, esses três problemas caminham juntos. Boa parte dos homicídios está relacionada a disputas de tráfico ou dívidas de drogas. E a corrupção esvazia os recursos públicos que deveriam ser usados para implementar políticas de segurança pública. Será algo simples de entender”, disse Moro.", "A proposta, que faz parte das metas dos primeiros 100 dias de governo, será enviada aos senadores e deputados ainda na primeira quinzena deste mês. “A sociedade tem que ter presente que o governo não resolve todos os problemas, mas pode ser um ator, pode liderar um processo de mudança”, completou.", "Pornografia", "Outros projetos estão em debate no Legislativo. O PL 10884/2018, do deputado Fábio Sousa (PSDB-GO), muda o Estatuto da Criança e do Adolescente (ECA) para impedir que condenados por estupro de vulnerável e por crimes relacionados à pornografia infantil realizem atividades, remuneradas ou não, que envolvam crianças ou adolescentes. Uma proposta, que já foi aprovada na Câmara e tramita na Comissão de Constituição e Justiça do Senado, deve dividir os parlamentares: a redução da maioridade penal de 18 para 16 anos, de autoria dos deputados Rogério Rosso (PSD-DF) e André Moura (PSC-SE).", "A presidência das comissões de Constituição e Justiça e de Direitos Humanos, consideradas chaves para propiciar a aprovação de projetos sobre combate à corrupção e à criminalidade, nunca foram tão disputadas na Câmara. O deputado Kim Kataguiri (DEM-SP) ressaltou que o assunto é alvo do interesse tanto do Executivo quanto do Legislativo. “A segurança é pauta da maior parte dos parlamentares eleitos”, disse. A deputada Erika Kokay (PT-DF) é autora de um projeto que pretende obrigar prefeitos e governadores a estabelecerem metas de atendimento para a juventude.", "2,4 mil  ", "projetos sobre segurança tramitam no Congresso", "1,6  milhão   ", "de votos recebeu o plebiscito sobre desarmamento", "950 mil  ", "são contra a revogação"], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2019/02/sergio-moro-apresenta-projeto-da-lei-anticrime.html"], "content_type": "news article"},
{"title": "Raul Jungmann rebate Moro e defende iniciativas de segurança do governo Temer", "date": "05/01/2020 15:32", "author": "Agência Estado", "text": ["\n    ", "\n    ", "O ex-ministro da Segurança Pública Raul Jugmann fez uma série de tuítes na noite do último sábado, 4, destacando suas ações no governo de Michel Temer. Jugmann foi mencionado por um usuário do Twitter após críticas do ministro da Justiça, Sérgio Moro, à gestão anterior. \"Olha aí, @Raul_Jungmann. Não sabia que você estava atendendo pelo nome de Merlin\", provocou o seguidor.", "No sábado, Sérgio Moro afirmou que a redução da criminalidade nos municípios tem relação direta com a atuação do governo federal e que recebe críticas \"dos mesmos que compunham ou assessoravam os governos anteriores quando os crimes só cresciam\". \"Se quiserem atribuir a queda ao Mago Merlin, não tem problema. Os criminosos, sem diálogos cabulosos, sabem porque os crimes caem\", completou.", "Em uma série de tuítes iniciados com a frase \"Não fizemos mágica\", Jugmann afirmou que o governo Temer foi pioneiro ao criar uma pasta exclusivamente dedicada à segurança pública. \"A violência no País iniciou sua queda em 2018\", defendeu. O ex-ministro destacou a criação do Sistema Único de Segurança (SUSP), que integra ONGs, universidades e os sistemas judiciários e policiais da União, Estados e municípios, entre outras entidades.", "Jugmann também ressaltou, entre outros pontos, a criação da Coordenação de Combate ao Crime Organizado da Polícia Federal, que responde pelo monitoramento de chefes do Primeiro Comando da Capital (PCC) na penitenciária de segurança máxima de Brasília. \"Trabalhamos duro, ao longo de escassos 11 meses, para dotar o Brasil de um sistema e uma política nacional de segurança pública, universal e direito de todos, o que nunca tivemos, eficiente, transparente, republicano e em defesa da vida\", finalizou o ex-ministro."], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2020/01/raul-jungmann-rebate-moro-e-defende-iniciativas-de-seguranca-do-govern.html"], "content_type": "news article"},
{"title": "Lei anticrime propõe endurecer cumprimento de pena para crimes graves", "date": "04/02/2019 11:34", "author": null, "text": ["\n    ", "\n    ", "O projeto de lei Anticrime que o governo federal vai enviar ao Congresso Nacional nos próximos dias prevê mudanças em 14 leis, entre elas, o Código Penal, a Lei de Execução Penal, a Lei de Crimes Hediondos e o Código Eleitoral. A intenção, segundo o Ministério da Justiça e Segurança Pública, é combater a corrupção, crimes violentos e facções criminosas.", "O ministro Sergio Moro apresentou nesta segunda-feira (4) a proposta a 12 governadores, vice-governadores e secretários estaduais de Segurança Pública, em Brasília. Mais cedo, ele conversou sobre o projeto com o presidente da Câmara dos Deputados, Rodrigo Maia.", "De acordo com a minuta do projeto, divulgado à imprensa, a iniciativa prevê alterações legais, elevando penas para crimes com arma de fogo. Além disso, o governo conta com o aprimoramento do mecanismo que possibilita o confisco de produto do crime, permitindo o uso do bem apreendido pelos órgãos de segurança pública.", "As medidas visam ao endurecimento do cumprimento da pena para crimes considerados mais graves, como roubo, corrupção e peculato que, pela proposta, passa a ser em regime inicial fechado.", "O projeto pretende deixar claro que o princípio da presunção da inocência não impede a execução da condenação criminal após segunda instância.", "A reforma do crime de resistência, introduzindo soluções negociadas no Código de Processo Penal e na Lei de Improbidade, é uma das propostas, contando também com medidas para assegurar o cumprimento da condenação após julgamento em segunda instância, aumentando a efetividade do Tribunal do Júri.", "De acordo com o projeto, será considerado crime arrecadar, manter, movimentar ou utilizar valores que não tenham sido declarados à Justiça Eleitoral, popularmente chamado de caixa dois.", "Outro ponto conceitua organizações criminosas e prevê que seus líderes e integrantes, ao serem encontrados com armas, iniciem o cumprimento da pena em presídios de segurança máxima. Condenados que sejam comprovadamente integrantes de organizações criminosas não terão direito a progressão de regime.  A proposta ainda amplia – de um para três anos – o prazo de permanência de líderes de organizações criminosas em presídios federais."], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2019/02/lei-anticrime-propoe-endurecer-cumprimento-de-pena-para-crimes-graves.html"], "content_type": "news article"},
{"title": "Segurança pública está entre maiores preocupações dos brasileiros, diz Temer", "date": "01/03/2018 12:14", "author": "AE", "text": ["\n    ", "\n    ", "O presidente Michel Temer afirmou nesta quinta-feira (1º) que a reunião com governadores que promove tem uma simbologia de tentar mostrar que os Estados também estão integrados ao governo federal em ações na área da segurança pública no País. Segundo Temer, o encontro é importante porque a segurança é um dos primeiros itens de preocupação da população do País. ", "\"Queremos revelar, não apenas simbolicamente, que os Estados também estão integrados nessa batalha pela segurança pública\", afirmou o presidente em discurso na abertura da reunião. Temer pediu aos governadores que reúnam as instituições e a sociedade em seus Estados para que possam se mobilizar a favor da segurança. \"Sabemos que a segurança é um dos primeiros itens de preocupação do nosso povo brasileiro, e por isso a reunião aqui se deve a isso\", disse.", "Leia Mais: ", "Número de mortos pela polícia no Rio cresceu 57% em janeiro", "Vídeo: briga em estacionamento de concessionária acaba em tiros em Teresina", "Em sua fala, Temer lembrou a recente criação do Ministério Extraordinário da Segurança Pública, cujo objetivo é cuidar \"especificamente e robustamente\" de crimes de natureza federal, ou seja, que estão previstos na Constituição. \"O objetivo principal desse ministério é coordenar e fazer a integração da segurança pública em cooperação com os Estados federados. Digo cooperação para que não invadamos a competência que constitucionalmente é atribuída a Estados e municípios\", declarou.", "O presidente citou ainda em seu discurso a intervenção federal na área da segurança pública do Estado do Rio de Janeiro, anunciada em 16 de fevereiro. Ele chamou a intervenção de \"cooperativa\", por ter sido de \"comum acordo\" com o governador do Estado, Luiz Fernando Pezão (MDB), que aceitou a medida."], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2018/03/seguranca-publica-esta-entre-maiores-preocupacoes-dos-brasileiros-diz.html"], "content_type": "news article"},
{"title": "Brasil e Israel assinam acordo de combate ao crime organizado", "date": "28/12/2019 10:43", "author": "Agência Brasil", "text": ["\n    ", "\n    ", "O Brasil vai ratificar um acordo que cria mais uma parceria com Israel, aliado prioritário do governo desde o início de 2019. Desta vez, o foco é o combate à corrupção e ao crime organizado. O acordo será publicado no Diário Oficial da União na próxima segunda-feira (30), e prevê pontos importantes de cooperação internacional e troca de conhecimentos.", "De acordo com nota publicada pelo Ministério das Relações Exteriores (MRE), órgãos de segurança pública dos dois países farão intercâmbio de experiências sobre crimes internacionais que, para serem combatidos de maneira eficaz, necessitam de mecanismos modernos de troca de informações. Tráfico de pessoas, tráfico de armas de fogo, munição e explosivos, terrorismo e maneiras de financiar atividades terroristas entram na lista de áreas de conhecimento que devem ser exploradas na parceria.", "O presidente Jair Bolsonaro já havia sinalizado, no início do ano, que fortaleceria os laços de parceria com Israel nas áreas de ciências, tecnologia e segurança pública. O presidente chegou a visitar o país no primeiro semestre de 2019 e contou com o auxílio do governo de Israel após o rompimento da barragem em Brumadinho, em janeiro. O Brasil estreitou a parceria também ao inaugurar um escritório em Jerusalém para fortalecer o vínculo entre os dois países."], "url": ["https://www.diariodepernambuco.com.br/noticia/mundo/2019/12/brasil-e-israel-assinam-acordo-de-combate-ao-crime-organizado.html"], "content_type": "news article"},
{"title": "Fernando de Noronha receberá operação de segurança pública", "date": "27/08/2019 14:30", "author": null, "text": ["\n    ", "\n    ", "Nesta terça-feira (27), será lançada a Operação Noronha 2019. As ações de segurança pública, que têm início no mês de setembro, serão divididas em duas fases. A primeira terá foco na prevenção. Na segunda fase, entra em ação o trabalho de fiscalização. As atividades do projeto serão feitas de forma integrada, reunindo órgãos estaduais, como as polícias Militar, Civil e Científica, o Corpo de Bombeiros, o Detran, a Operação Lei Seca e o MPPE. ", "Com um trabalho de orientação aos proprietários de veículos, estabelecimentos comerciais e demais moradias, a primeira fase da operação de segurança tem a expectativa de realizar ações educativas no sentido de regularizar possíveis desconformidades em automóveis e no uso de estabelecimentos na Ilha. ", "Nessa etapa, também serão desenvolvidas palestras e eventos para prevenir acidentes que possam causar afogamento, incêndio, quedas de motos, ataques de animais e outros sinistros comuns nesta época do ano, que é de grande fluxo em Noronha. Na segunda fase, as forças de segurança pública no Arquipélago serão reforçadas com o intuito de coibir os delitos de trânsito, tráfico de drogas, porte ilegal de arma, perturbação do sossego, crimes violentos contra o patrimônio e contra a vida, dentre outros.", " ", "\"O objetivo da operação é tentar fazer com que os serviços sejam respeitados e exercer o poder fiscalizador do estado, seja na questão dos estabelecimentos comerciais, no tráfico de drogas ou na regilarização de veículos\", explicou o administrador de Fernando de Noronha, Guilherme Rocha. Segundo ele, serão averiguadas se motos estão chegando desmontadas na ilha e, caso identificado esse problema, os veículos serão apreendidos. ", "Em 2017, a operação abordou 475 veículos e fisclizou 29 estabelecimentos. Um total de 21 carteiras de habilitação foram recolhidas e quatro estabelecimentos interditados. Já em 2018, foram 538 veículos abordados e 16 estabelecimentos fiscalizados. Desses, 28 carteiras de habilitação foram recolhidas e um estabelecimento interditado. Neste ano, serão empregados na ação 45 servidores, oito viaturas e 12 motocicletas. Serão feitas identificação, revalidação, remarcação e laudos periciais em veículos; ações de prevenção a incêndio e acondicionamento de gás GLP; e haverá aumento das abordagens policiais e blitze da Lei Seca.  "], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2019/08/fernando-de-noronha-recebera-operacao-de-seguranca-publica.html"], "content_type": "news article"},
{"title": "Moro tem áudios de conversas com Bolsonaro, diz jornal", "date": "24/04/2020 20:53", "author": "Estado de Minas", "text": ["\n    ", "\n    ", "O ex-ministro da Justiça e Segurança Pública, Sergio Moro, teria em seu poder uma série de mensagens de áudio e de texto trocadas com o presidente da República, Jair Bolsonaro (sem partido). A informação foi publicada pelo jornal Valor Econômico nesta sexta-feira.", "O material pode ser utilizado como prova documental de eventuais crimes praticados por Bolsonaro durante os quase 14 meses em que Moro ocupou o Ministério.", "Nesta manhã, ao anunciar sua saída da pasta, o ex-juiz da Operação Lava Jato fez graves acusações a Jair Bolsonaro. As ações citadas pelo ex-ministro levam a um possível entendimento de que o presidente cometeu crimes de responsabilidade e, também, de crimes comuns.", "Possíveis crimes de responsabilidade", "De acordo com especialistas ouvidos pelo Estado de Minas, se  comprovarem as acusações feitas por Moro, Bolsonaro cometeu crime de responsabilidade, que podem fundamentar um processo de impeachment. ", "De acordo com Moro, Bolsonaro propôs a demissão de Maurício Valeixo para colocar na direção da Polícia Federal alguém que poderia dar ao Executivo detalhes das investigações. \"Falei para o presidente que seria uma interferência política. Ele disse que seria mesmo\", disse Moro.", "Segundo o professor da Pontifícia Universidade Católica de Minas Gerais (PUC-MG) e especialista em direito constitucional, José Alfredo de Oliveira Baracho Junior, a interferência, se comprovada, “seria uma atuação do presidente contra o regular funcionamento das instituições”. “Isso pode configurar crime de responsabilidade”, frisou.", "Outro trecho da lei citado por juristas ouvidos pela reportagem trata de “atos que atentem contra a probidade na administração”. Bolsonaro pode ser investigado por supostamente incluir, sem autorização, a assinatura de Moro na exoneração de Valeixo. “Eu não assinei esse decreto”, disse o ex-juiz federal, que queria manter o agora ex-diretor-geral no cargo.", "“Tem uma outra declaração grave de Sérgio Moro com relação a isso, que é a de que ele (Bolsonaro) mandou publicar no Diário Oficial da União (DOU) a demissão (de Valeixo) com a assinatura do Moro. E o Moro dá uma declaração pública dizendo que ele não autorizou e não assinou esse documento. É um grave ato de improbidade administrativa”, avaliou o especialista em direito constitucional José Luiz Quadros de Magalhães, professor da Universidade Federal de Minas Gerais (UFMG).", "Doutor em Direito Constitucional e professor da Universidade Federal de Ouro Preto (UFOP), Alexandre Bahia entende que há ainda outros atos de Bolsonaro que podem significar crime contra a probidade administrativa, caso as declarações de Moro se comprovem verdadeiras. Para isso, ele se baseia no artigo 9º da Lei nº 8429/92 (Lei de Improbidade).", "“O item 4 fala sobre ‘expedir ordens ou fazer requisição de forma contrária às disposições expressas da Constituição’, e a Constituição fala de impessoalidade na administração pública. O item 5 fala sobre ‘infringir no provimento dos cargos públicos, as normas legais’, e estamos falando do critério de escolha do diretor da PF. E o item 7 fala sobre ‘proceder de modo incompatível com a dignidade, a honra e o decoro do cargo’, o que é a quebra de decoro com relação à forma como ele (Bolsonaro) está conduzindo a designação de membros da administração pública”, disse.", " ", "Possíveis crimes comuns", " ", "Além de crime de responsabilidade, Bolsonaro pode ser paralelamente investigado por crimes comuns, previstos no Código Penal. Nesse caso, o presidente seria julgado pelo Supremo Tribunal Federal, conforme previsão constitucional.", "Especialistas citaram pelo menos outras quatro infrações pelas quais o presidente pode ser investigado, caso as declarações de Moro se sustentem com provas: falsidade ideológica, prevaricação, advocacia administrativa e obstrução de justiça.", "Investigações por falsidade ideológica dependeriam de comprovação de que Bolsonaro mandou incluir, sem autorização, a assinatura de Moro no ato de exoneração de Valeixo. A pena prevista para esse tipo de caso é reclusão de um a cinco anos e multa.", "Segundo o Baracho, porém, o caminho mais provável, com base nas declarações de Moro, é investigar Bolsonaro por prevaricação ou advocacia administrativa. Nos dois tipos de enquadramento, o presidente seria julgado por interferir politicamente nos trabalhos da Polícia Federal.", "“A interferência do presidente no sentido de que a investigação tivesse um ou outro curso, aí sim acho que é uma apuração que pode prosperar. Seria advocacia administrativa, prevaricação. O enquadramento criminal depende das provas que você vai apurar. Esse é o ponto, sob a ótica do crime comum, que tem maiores possibilidades de prosperar”, disse.", "Se a interferência nas investigações da PF se comprovar, Bolsonaro também poderia ser julgado por obstrução de justiça. A pena prevista nesse caso é de três a oito anos de prisão a “quem impede ou, de alguma forma, embaraça a investigação de infração penal que envolva organização criminosa”."], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2020/04/moro-tem-audios-de-conversas-com-bolsonaro-diz-jornal.html"], "content_type": "news article"},
{"title": "Gajop lança Banco de Dados sobre Violência Letal em Pernambuco", "date": "10/09/2019 13:10", "author": "Diario de Pernambuco", "text": ["\n    ", "\n    ", "O Fórum Popular de Segurança Pública no estado de Pernambuco lançou nesta terça-feira (10), o Banco de Dados sobre Violência Letal em Pernambuco. O objetivo é divulgar os números de Crimes Violentos Letais Intencionais (CVLIs). A coleta é realizada diariamente e tem como fonte sites e portais online de veículos de comunicação. as informações levantadas pelo banco de dados deve ter divulgação mensal, na primeira semana de cada mês.", "Os dados terão recortes por gênero, faixa etária, raça, bairro. De acordo com o Fórum, desde o ano de 2018 a Secretaria de Defesa Social (SDS) divulga apenas os números, sem apresentar um detalhemanto. Segundo a entidade, isso dificulta a identificação dos territórios com o maior índice, se quem está morrendo mais são pessoas brancas ou negras, por exemplo.", "\"O Fórum pede há três anos que o Governo de Pernambuco tenha maior transparência em seus dados referentes a violência. Por não termos sido atendidos, nos juntamos, como é próprio dos coletivos, para preencher essa lacuna. Com uma intenção: que nos ajude na busca por soluções e minimização da violência em nosso estado\"�, aponta um dos membros do Movimento PE de PAZ, Tales Messias.", "A iniciativa foi coordenada pelo Gabinete Assessoria Jurídica Organizações Populares (Gajop) e pelo Movimento PE de Paz, com a contribuição de outras organizações que compõem o Fórum. O objetivo é apresentar os números acompanhados por dados mais detalhados que contribuam para identificar o perfil das vítimas e o contexto em que esses crimes são cometidos. A partir disto, será possível pensar em políticas públicas mais direcionadas, lavando em consideração os recortes destacados no banco de dados.", "\"Acreditamos que a transparência é um exercício contínuo para o aprimoramento das políticas públicas, em especial a de segurança que é um problema que atinge toda a população. Conhecer os dados e o contexto da violência letal provoca na sociedade o desejo de buscar soluções compartilhadas e institucionais para a segurança\"�, diz a coordenadora executiva do Gajop, Edna Jatobá."], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2019/09/gajop-lanca-banco-de-dados-sobre-violencia-letal-em-pernambuco.html"], "content_type": "news article"},
{"title": "Suicídio causou mais mortes em policiais do que confronto com crime", "date": "11/09/2019 07:22", "author": "Agência Brasil", "text": ["\n    ", "\n    ", "A 13ª edição do Anuário Brasileiro de Segurança Pública registra exposição à violência fatal a que os policiais brasileiros estão sujeitos. Em 2018, 343 policiais civis e militares foram assassinados, 75% dos casos ocorreram quando estavam fora de serviço e não durante operações de combate à criminalidade.", "A violência a que os policiais estão permanentemente expostos tem efeitos psicológicos graves. Em 2018, 104 policiais cometeram suicídio – número maior do que o de policias mortos durante o horário de trabalho (87 casos) em confronto com o crime.", "“No senso comum, o grande temor é o risco da violência praticada por terceiros, mas na verdade o suicídio está atingido gravemente os policiais e não está sendo discutido e enfrentado de forma global”, aponta Cristina Neme, pesquisadora do Fórum Brasileiro de Segurança Pública que edita o anuário.", "“É um problema muito maior que muitas vezes é silenciado. São os fatores de risco da profissão que levam ao estresse ocupacional. Eles passam por dificuldades que outras pessoas podem ter, mas que no caso do policial esses problemas, quando associados ao estresse psicológico da profissão e do acesso à arma, pode facilitar esse tipo de ocorrência”, lamenta a pesquisadora.", "Letalidade", "O Anuário Brasileiro de Segurança Pública registra que houve queda de 10,43% de mortes violentas intencionais em 2018. Mas apesar da queda verificou-se que ao mesmo tempo cresceu em 19,6% o número de mortes decorrentes de intervenções policiais.", "A ação da polícia é responsável por 11 de cada 100 mortes violentas intencionais no ano passado, quando 6.220 pessoas morreram após intervenção policial, uma média de 17 pessoas mortas por dia.", "O perfil das vítimas repete a situação encontrada em outros anuários: 99,3% eram homens, quase 78% tinham entre 15 e 29 anos, e 75,4% eram negros.", "Para a pesquisadora Cristina, os números correspondem a uma decisão superior de ação policial. “A atitude da liderança política é fundamental para reverter o quadro de letalidade e promover políticas de segurança mais eficazes\", assinala a especialista que reclama de “discursos demagógicos e falaciosos que legitimam a prática da violência”."], "url": ["https://www.diariodepernambuco.com.br/noticia/brasil/2019/09/suicidio-causou-mais-mortes-em-policiais-do-que-confronto-com-crime.html"], "content_type": "news article"},
{"title": null, "date": null, "author": null, "text": [], "url": ["http://www.impresso.diariodepernambuco.com.br/noticia/cadernos/vidaurbana/2018/08/estado-assina-protocolo-contra-crime-de-feminicidio.html"], "content_type": "news article"},
{"title": "Temer diz que é preciso combater o crime com inteligência", "date": "17/09/2018 17:43", "author": null, "text": ["\n    ", "\n    ", "O presidente Michel Temer instalou, na tarde desta segunda-feira (17), o Conselho Nacional de Segurança Pública. Em seu discurso, o presidente mostrou preocupação com a expansão do crime organizado e disse que não se combate a violência apenas com armas.", "“A nacionalização do crime é uma realidade; mais do que isso, a internacionalização do crime. O crime organizado busca superar a organização da segurança pública. Não basta combater com armas, é preciso combater com inteligência”.", "Como instrumentos de aprimoramento dessa inteligência, Temer defendeu a integração dos sistemas de segurança pública. A criação do Ministério da Segurança Pública e do Sistema Único de Segurança Pública (Susp), além da instalação do conselho, ocorrida nesta segunda-feira, são algumas das tentativas de reduzir o aumento da criminalidade no país.", "Meta de redução de homicídios", "Segundo o ministro da Segurança Pública, Raul Jungmann, a meta do governo é reduzir em 3,5% ao ano o número de homicídios no país. “Se alguém pensa que isso é pouco, estamos tendo um crescimento da ordem anual de 4%”. Ele disse ainda que não se deve esquecer as políticas de prevenção ao crime.", "“Fruto do temor que vivemos, focamos muito na repressão, mas a melhor das políticas é a prevenção social. E ela tem foco definido na nossa juventude de 15 a 24 anos. Aquela juventude que não tem emprego, não está na escola, tem família desestruturada. Temos que estender a mão a esses jovens. Porque senão as mãos do crime poderão alcançá-las”.", "O ministro concluiu sua fala dizendo que tanto o conselho quanto o próprio Susp são um legado deixado para o próximo governo. “Os que vierem que o refaçam, que o atualizem, o desenvolvam. O que estamos deixando é um legado”.", "Epidemia", "Representantes do Judiciário também estiveram na cerimônia. Para o presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, a violência existente no Brasil é uma “epidemia”. “Essa epidemia tem que ser tratada de maneira emergencial, envolvendo todas as áreas, segmentos e poderes. Outras sociedades, em outros momentos, seja em outros países que passaram por essa dificuldade, ou mesmo no Brasil, temos exemplos de que é possível tratar na prevenção desses problemas”", "A procuradora-geral da República, Raquel Dodge, lembrou a importância da garantia dos direitos básicos para uma sociedade mais justa. “Sem direitos fundamentais, sem direitos básicos, não adianta ter democracia. É preciso que essas democracias se qualifiquem para atender os direitos mais básicos da pessoa humana”, disse Raquel Dodge. “Jovens brasileiros estão cada vez vivendo menos por causa da violência urbana”.", "O conselho", "O Conselho Nacional de Segurança Pública e Defesa Social será integrado por representantes da União, dos estados, do Distrito Federal e dos municípios que vão propor diretrizes para prevenir e conter a violência e a criminalidade.", "A criação do Conselho está prevista no Sistema Único de Segurança, sancionado em junho, por meio da Lei 13.675, por Temer. A verba do conselho sairá da arrecadação das loterias.", "O conselho será composto pela, entre outras instituições, Secretaria Nacional de Segurança Pública, Polícia Federal, Polícia Rodoviária Federal e Departamento Penitenciário Nacional,  além do Ministério da Segurança Pública.", "Também fazem parte do conselho, a Casa Civil da Presidência da República, ministérios da Defesa e do Planejamento, Ministério Público, polícias Civil e Militar e secretarias de Segurança Pública dos estados. Representantes de entidades de profissionais de segurança pública e pessoas com notórios conhecimentos no setor participam do conselho como membros da sociedade civil.", "O Ministério da Segurança Pública será o gestor do conselho, com a função de orientar e acompanhar as atividades dos órgãos integrados ao Susp, além de promover ações como apoiar programas para aparelhar e modernizar os órgãos de segurança, promover a qualificação profissional, coordenar atividades de inteligência na área e desenvolver a doutrina de inteligência policial."], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2018/09/temer-diz-que-e-preciso-combater-o-crime-com-inteligencia.html"], "content_type": "news article"},
{"title": "''Moro se recusa a me receber'', afirma esposa de Marielle Franco", "date": "07/08/2019 09:10", "author": "Correio Braziliense", "text": ["\n    ", "\n    ", "Rio de Janeiro, fim de uma manhã quente na quinta-feira última. Uma mulher aguarda o veterinário atender o cachorro de nome Chico, que está com algum tipo de alergia. A cena parece corriqueira. Mas nada é normal na vida Mônica Benício, 33 anos, principalmente depois que a companheira, a vereadora Marielle Franco, foi brutalmente assassinada, no bairro do Estácio, em 14 de março do ano passado.", " ", "Na verdade, agora, Mônica não quer uma vida normal. “Com muita certeza, eu não quero. Ainda estou nesse processo de negação, eu ainda não aprendi a lidar com a ausência dela.” Para driblar a dor ou, como ela mesmo diz, “fingir que simplesmente nada aconteceu para não lidar com a realidade”, ela mergulhou na militância em diferentes frentes. Pautas políticas e sociais, luta contra a homofobia e pela liberdade total das mulheres são algumas delas.", "Em entrevista ao Correio, ela comenta o aparente pouco caso dos governos federal e estadual para elucidar o crime contra a mulher, revela que ainda não viveu o luto por Marielle e não descarta uma candidatura no futuro. Mônica se queixa, ainda, de que, mesmo com os diversos pedidos por meio de assessores, nunca foi recebida em uma audiência pelo ministro da Justiça e Segurança Pública, Sergio Moro.", "Como estão as investigações sobre a execução de Marielle?", "Infelizmente, o que é dito, de forma oficial ou não, é o que acaba sendo divulgado pela imprensa. É um ritmo que, a essa altura, parece ser mais lento do que a primeira fase, quando foram indicados os acusados de serem os executores: tanto o atirador como o motorista. Não sei se essa sensação vem também de uma dinâmica de silenciamento da mídia. É óbvio que com o passar do tempo, as pessoas tendem a se conformar com algumas coisas e jornais param de vender com certas notícias, então, eu não sei se existe um desinteresse, de certa forma, público quanto a isso. Com a justificativa de que as investigações correm sob sigilo, tudo é muito pouco divulgado. Inclusive para a própria família. Então, o diálogo é bem restrito, embora o Ministério Público, sempre que procurado, esteja disposto a me receber.", "Em janeiro, o governador do Rio, Wilson Witzel, afirmou que o Caso Marielle estava próximo de um desfecho. O governo federal fala muito pouco sobre o caso. O que a senhora tem a dizer sobre isso?", "Para começar, quando o governador do Rio declara que o caso está adiantado é, no mínimo, querer despertar uma certa deselegância da minha parte ao dizer que está adiantado porque não foi a mulher dele. Não é razoável porque, em janeiro, o caso estava completando quase um ano e passamos dos 500 dias sem que esse crime seja solucionado. O Brasil passa uma vergonha internacional porque não é só falar de uma luta justa pela minha companheira, mas, enquanto brasileira, eu me sinto profundamente envergonhada quando um dos crimes políticos de maior repercussão da história do país fique tanto tempo sem ser elucidado.", "O ex-ministro Raul Jungmann fez afirmações parecidas no ano passado...", "Ele fez a mesma afirmação, mas, ainda assim, quando era ministro da Justiça, nunca deixou de me receber, sempre tive com ele um amplo diálogo a respeito das investigações, coisa que o atual ministro (Sérgio Moro) se recusa a fazer. Foram muitas tentativas de solicitação de um pedido para que me recebesse e conversássemos a respeito da investigação, que é de competência da Polícia Federal, sob comando do próprio Moro. No início do mandato, ele declarou que reconhecia que o caso da Marielle era de extrema importância e que era imprescindível para o país que ele fosse solucionado. Depois disso, o ministro silenciou. Não sei se ele perdeu o interesse, se está com outras coisas para se preocupar neste momento, mas o fato é que não se fala mais nada e, mesmo na época da candidatura, todos os presidenciáveis se manifestaram, com a exceção do atual presidente Jair Bolsonaro, e, até hoje continua assim.", "Então, você pediu audiências, mas nunca foi recebida pelo Moro?", "Tentei contato por meio de assessores, mas nunca fui recebida por ele.", "E o governo estadual?", "Esse é um governo que é muito difícil ter um diálogo. A minha postura política e, enquanto carioca, é muito complicado pensar em estar na frente de alguém como o atual governador. Então, sinceramente, eu não tive nem o interesse de procurar.", "Você sente que há uma má vontade por parte dos governos federal e estadual no caso Marielle por questões políticas?", "Se a má vontade que ocorre for só nesse sentido, eu posso dormir até um pouco mais tranquila. O que muito me preocupa, porque obviamente foi um crime político, é que essa má vontade possa ter interesses políticos também a fim de que não seja deliberadamente esclarecido. Então, prefiro acreditar que se for só por uma questão de má vontade, seja pela postura política da Marielle, seja pela minha ligação com o PSOL, a gente pode acreditar que, ainda assim, eles estariam trabalhando de alguma maneira, que pode não ser midiático, mas que queiram solucionar o caso porque, independentemente de qual partido ela pertencia, se era de esquerda ou de direita, ela era uma parlamentar democraticamente eleita, que foi executada num crime político que hoje tem repercussão internacional.", "A senhora chegou a morar um tempo em Brasília no início deste ano, mas retornou ao Rio. Por quê?", "Porque estou trabalhando com o deputado Marcelo Freixo aqui no Rio e também por ter manifestado uma vontade pessoal de queria voltar à cidade. Nesse tempo todo, foram muitos vínculos desfeitos, tanto com a minha família como com amigos.", "Voltar ao Rio foi muito difícil?", "É difícil estar de volta, mas, em algum momento, eu precisava encarar essa dificuldade. Esse processo de agenda muito intensa, muito trabalho, poucas conexões afetivas, tudo isso faz parte de um processo de fuga do luto, eu transformei o que era luto em verbo muito rápido. Imediatamente, me envolvi num processo de luta por justiça por Marielle que não me permitiu viver o luto. Eu, ainda hoje, por exemplo, estou sendo muito sincera, em determinados momentos, prefiro fingir que simplesmente nada aconteceu para não lidar com a realidade. Faz parte também de um processo de não terapia. Voltar ao Rio é doloroso, mas, em certa medida, é também ter algum tipo de afetividade e de laço. A saudade se transforma em algo diferente, não é mais tão dolorosa. Eu consigo ver alguns momentos com carinho.", "Diante disso tudo, a senhora acha que um dia voltará a ter uma vida normal?", "Não sei se eu já tive uma vida que pode ser chamada de normal, nem quando estava casada com Marielle era normal, uma rotina fora do padrão, um relacionamento lésbico, que não é algo fácil socialmente. Mas dentro do que você me perguntou, eu diria que não e que hoje, com muita certeza, eu não quero. Ainda estou nesse processo de negação, eu ainda não aprendi a lidar com a ausência dela.", "A senhora está cada dia mais envolvida na militância em causas ligadas à comunidade LGBT. Como está sendo?", "Essa é uma pauta de luta que é muito importante, muito cara para mim, por motivos óbvios. O meu relacionamento com a Marielle teve muitas idas e vindas por conta da dificuldade a respeito de um diálogo social por homofobia, família, situação financeira, e tudo sempre estava, de alguma maneira, ligado ao fato de sermos lésbicas. Quando a gente finalmente consegue ficar juntas, essa pauta ainda era um problema. Depois do 14 de março, eu fui muito abraçada pela população LGBT, que foi fundamental nesse momento de dor e na compreensão de que eu não estava sozinha. Eu comecei a fazer um movimento natural para mim, não porque uma vereadora foi assassinada, mas porque tinham matado a minha mulher. Esse movimento natural, espontâneo, foi pela minha companheira, e não por uma pauta política específica seja lá qual ela fosse. Nessa caminhada, a população LGBT teve muita empatia e solidariedade comigo, assim com o movimento de mulheres, quando eu vi, de repente, já estava caminhando de mãos dadas ao lado dessas pessoas. Hoje, luto para que ninguém precise passar pelas dificuldades que eu e Marielle passamos.", "A senhora tem vontade de se candidatar, de se envolver com uma vida política partidária?", "Vontade é uma palavra muito forte. Nunca tive qualquer intenção de ter um cargo político, tinha muito receio pela Marielle e lhe digo com toda clareza e franqueza do mundo que jamais foi por temer a vida dela, mas porque ela sempre trabalhou muito, tinha uma agenda muito intensa. A gente faz política todos os dias, de várias maneiras e em muitos lugares. Hoje, o meu interesse não é de ter uma vida como figura pública sendo parlamentar. Mas não descarto. Ainda está cedo para decidir, há muitas pessoas que me pedem, sou muito cobrada, mas, no final das contas, isso vai ser uma decisão que só vou tomar se eu tiver plena certeza de que poderei cumprir com a responsabilidade que esse cargo tem, mas sem sacrificar a minha vida mais do que eu tenho feito.", "A senhora consegue apontar uma coisa boa sobre o governo Bolsonaro?", "Sim. Ele deu mais motivos para continuarmos a ser resistência. Foi a única coisa que esse governo conseguiu fazer por nós. Permitiu que a gente compreenda que a situação é muito dramática e que, mais do que nunca, a gente precisa caminhar lado a lado.", "A senhora disse em uma entrevista que só tinha conseguido viver o luto pela vereadora Marielle e não pela sua mulher. Como está isso atualmente?", "Não consegui, mas sendo honesta, nem tentei. Esse processo da fuga do luto sempre foi muito doloroso, mas muito consciente também. Hoje eu admito que, talvez, tenha chegado a hora de começar a pedir ajuda para viver esse luto."], "url": ["https://www.diariodepernambuco.com.br/noticia/brasil/2019/08/moro-se-recusa-a-me-receber-afirma-esposa-de-marielle-franco.html"], "content_type": "news article"},
{"title": "Após acusações de Moro, STF recebe primeira notícia-crime contra Jair Bolsonaro", "date": "24/04/2020 16:18", "author": null, "text": ["\n    ", "\n    ", "O Supremo Tribunal Federal recebeu a primeira notícia-crime contra o presidente Jair Bolsonaro após as acusações do agora ex-ministro Sergio Moro, afirmando que o presidente da República interferiu diretamente no trabalho da Polícia Federal ao demitir o delegado Maurício Valeixo do comando da instituição. ", "A peça foi entregue na tarde desta sexta-feira (24), horas depois que Sergio Moro anunciou que estava deixando o Ministério da Justiça e Segurança Pública. O documento foi protocolado pelo advogado Sidney Duran Gonçalez e distribuída ao ministro Luís Roberto Barroso.", "“As declarações públicas do ex-ministro são extremamente graves, pois, segundo este, o denunciado [Bolsonaro] tenta interferir nos trabalhos da Polícia Federal atacando sua autonomia. As condutas praticadas pelo denunciado, segundo as afirmações do ex-ministro Sergio Moro (…) poderiam em tese configurar o crime de advocacia administrativa, falsificação de documento público, bem como embarcar outras diversas figuras penais”, disse o advogado ao pedir que as declarações de Moro sejam investigadas.", "Nessa quinta-feira (23), o presidente da República já havia sido notificado pelo ministro do Supremo, Celso de Mello, mandou inserir formalmente o nome de Bolsonaro em um mandado de segurança que pede para que a Câmara dos Deputados seja obrigada a analisar imediatamente se abre ou não um processo sobre seu afastamento do cargo."], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2020/04/apos-acusacoes-de-moro-stf-recebe-primeira-noticia-crime-contra-jair.html"], "content_type": "news article"},
{"title": "Consórcio intermunicipal de segurança quer fortalecer guardas civis", "date": "23/01/2020 17:29", "author": "Diogo Cavalcante", "text": ["\n    ", "\n    ", " Uma cooperação entre municípios para integrar forças de segurança pública. Assim é o Consórcio Intermunicipal de Segurança Pública e Defesa Social de Pernambuco (Conseg/PE), que reúne atualmente 11 cidades do estado e conta com o apoio da Superintendência de Desenvolvimento do Nordeste (Sudene). Primeiro projeto desse tipo no Brasil, o Conseg articulou, junto da Secretaria de Defesa Social (SDS), a liberação de R$ 11 milhões dos cofres da União para instalar antenas de radiocomunicação e adquirir viaturas para as guardas civis dos municípios participantes. ", "O Conseg foi apresentado ao governo federal nesta quinta-feira (23), em encontro realizado na sede da Sudene, em Boa Viagem, Zona Sul do Recife. A ideia é que o projeto se espalhe por outras localidades. Iniciado em setembro de 2018, o consórcio integra as cidades de Agrestina, Altinho, Jurema, Lajedo e Toritama, no Agreste; Catende, Cupira, Maraial e Palmares, na Zona da Mata; além de Betânia, no Sertão, e Moreno, na Região Metropolitana. ", "De acordo com o secretário-executivo de gestão do projeto, Sílvio Miranda, outras 25 cidades já manifestaram interesse em aderir à iniciativa, como Caruaru, Tacaimbó e Goiana. “Só se faz segurança pública se tiver integração. A intenção não é apenas fortalecer as guardas municipais, mas deixá-las cientes de que são agentes de segurança pública e integrar com outras forças, como as polícias Federal, Rodoviária Federal, Civil e Militar”, explica. ", "Da Secretaria Nacional de Segurança Pública (Senasp), o consórcio espera apoio para melhorias na estrutura operacional das guardas municipais. Já do Ministério da Cidadania, ações de prevenção à violência. “Esperamos que o governo federal possa nos ajudar nesse sentido, de promover a ordem pública e formentar cultura de paz e segurança cidadã. Estamos conversando com todo mundo, porque só se faz segurança pública se tiver integração”, destaca Silvio.", "O consórcio fez um raio-x da pobreza de cada cidade participante: identificou famílias em estado de vulnerabilidade social, contabilizando quantas participam de programas de transferência de renda - como Bolsa Família - e o valor médio pago. Palmares, na Mata Sul, aparece como a cidade com mais famílias vulneráveis (15.787). Já Toritama, no Agreste, tem o menor valor médio do pagamento de programas sociais (R$ 149,86).", "\n    ", "\n    ", " Para o superintendente da Sudene, Douglas Cintra, não há como pensar em desenvolvimento regional sem lembrar da segurança. “Nosso papel aqui (nessa reunião) é irradiar a possibilidade de integração a todos os municípios de nossa área de atuação. Queremos fazer disso o início de um processo que vai estimular uma participação mais efetiva dos municípios na resolução dos problemas”, pondera.", "No evento da manhã desta quinta estiveram presentes o ex-ministro de Segurança Pública, Raul Jungmann, o ministro da Cidadania, Osmar Terra, o secretário nacional de Segurança Pública, general Guilherme Theophilo, além de representantes de prefeituras, SDS e Guarda Civil Metropolitana.", "“Se todas as regiões metropolitanas organizarem consórcios como esse, com certeza vai cair a criminalidade. Além de organizar o controle que a polícia tem que ter e os serviços de atendimento à população”, comentou Osmar Terra. “A segurança começa pelo município. Se ele não se preocupar, o estado não consegue absorver essa demanda toda. Pretendo aprofundar essa ideia para que a gente multiplique pelo país”, disse o secretário Guilherme. ", "Tragédia social e violência", "Durante o evento na Sudene, Osmar Terra afirmou ser uma “tragédia social” a quantidade de jovens que nem estudam nem trabalham. Para ele, os 4,6 milhões de jovens nessa condição, chamada de “nem-nem”, servem de “reserva do crime organizado” e, para conterisso, é necessário criar mais programas de geração de trabalho, emprego e renda.", "O ministro também avaliou que os governos anteriores falharam no combate à violência ao deixar o assunto ser resolvido apenas pelos estados: “Vivemos no Brasil um ciclo de mais de 20 anos de omissão do governo federal em relação a segurança pública. Se vocês pegarem a curva de homicídios no Brasil, é uma coisa assustadora. Como é que se explica isso? Omissão do governo federal, os estados não fazendo o que devia ser feito e os municípios totalmente fora da discussão. Acho que agora inauguramos uma nova era, que começou lá na época do (ex-ministro de Segurança Pública Raul) Jungmann”.", "“E com o governo Bolsonaro, com o ministro Sergio Moro, conseguimos a maior redução que já se viu na história. Caiu 22% os homicídios. É o governo federal dizendo ‘o problema é nosso, vamos compartilhar’. Quem está no governo hoje é gente decidida a enfrentar o crime, e não quem fica falando discurso bonito de ‘vítimas da sociedade’ sem fazer nada na prática para resolver”, acrescentou.", "Osmar também criticou governos anteriores ao citar sua experiência na Secretaria de Saúde do Rio Grande do Sul. Ele chefiou a pasta entre 2007 e 2010. “Coordenei o programa de prevenção da violência, que foi exitoso, em uma época que o governo federal fazia cara de paisagem. Naquela época, tínhamos constatado a explosão da epidemia de crack no RS. Fomos pedir ajuda do Ministério da Saúde e eles diziam que era só mais uma epidemia. Não tinha proposta nenhuma de enfrentamento, só de redução de danos”, apontou.", "\n    ", "\n    ", " O ministro defendeu a adoção de ações preventivas: “Têm famílias que cometem mais violência do que outras. Se você pega esses meninos infatores, que estão em restrição de liberdade, 80% deles tem o pai, o tio ou o irmão mais velho no presídio. E está nascendo, naquela família, uma criança que vai seguir o mesmo trajeto. Essa família tem que ser amparada. Aos 18 anos, esses meninos somem, e aos 30, metade está morta e a outra metade são de príncipes do crime organizado”.", "Infância e violência", "A redução de violência começa na primeira infância, na visão do ministro: “Há estudos que mostram que uma parcela dos seres humanos nascem com um controle menor de impulso, por questão de funcionamento do cérebro. Lá para os dois anos de idade, já dá para detectar e, se tiver uma boa política pública e acompanhar (o desenvolvimento), dá para fazer com que esse comportamento se reduza”.", "“Ninguém se torna violento na idade adulta. Os adultos mais violentos foram crianças e adolescentes mais violentos. Eles não surgem do nada. ‘Ah, agora ficou violento, porque era um problema social e ele estava passando fome’. Vamos combinar? 95% da população pobre do Brasil não comete ato de violência, não sai dando tiro, não sai matando, não sai vendendo droga”, opinou.", "Drogas", "Durante o evento, Osmar Terra reafirmou sua posição contrária às drogas. “Tem um movimento enorme, patrocinado por grandes empresas canadenses, dizendo que a maconha cura tudo e é maravilhosa. Eles não dizem que a maconha tem 480 substâncias e moléculas e que só uma ou duas têm efeito medicial. É a droga que mais causa psicose. E psicose não tem cura”, explanou.", "Posteriormente, em conversa com a reportagem, ele explicou melhor seu ponto de vista. “Não tem um país que flexibilizou a questão das drogas e que melhorou (a situação de violência). Já os países que jogaram leis duras tiveram bom resultado, como o Japão e a Suécia. Não acho que são compatíveis liberação de drogas e redução da violência. Se tu me provar o contrário, mudo de opinião, mas, por enquanto, sou um estudioso no assunto e não vi em nenhum lugar dado que favoreça isso (...) Tem que trabalhar com a ciência, não com a teoria do Foucault”, reiterou.", "Famílias em vulnerabilidade social", "Agrestina:", " 6.236", "Altinho: ", "6.633", "Betânia:", " 3.206", "Catende: ", "12.857", "Cupira:", " 6.044", "Jurema: ", "4.063", "Lajedo: ", "9.788", "Maraial:", " 3.175", "Moreno: ", "14.189", "Palmares:", " 15.787", "Toritama: ", "7.478", "Fonte: Conseg/PE", "CVLIs em 2019", "Agrestina: ", "17", "Altinho: ", "12", "Betânia:", " 3", "Catende:", " 25", "Cupira:", " 22", "Jurema:", " 6", "Lajedo: ", "11", "Maraial:", " 8", "Moreno: ", "30", "Palmares:", " 29", "Toritama:", " 27", "Fonte: SDS"], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2020/01/consorcio-intermunicipal-de-seguranca-quer-fortalecer-guardas-civis.html"], "content_type": "news article"},
{"title": "Paulista recebe programa nacional de combate a crimes violentos", "date": "21/05/2019 06:33", "author": "Diario de Pernambuco", "text": ["\n    ", "\n    ", "O município de Paulista será um dos dez estados brasileiros a integrar o Programa de Fortalecimento das Polícias Judiciárias, promovido pelo Ministério da Justiça, lançado na manhã desta segunda-feira (20). Até a próxima sexta-feira, haverá múltiplas participações de especialistas, entre eles o ministro da Justiça e Segurança Pública, Sérgio Moro, que estará no Recife na quinta-feira (23) pela manhã, proferindo palestra sobre corrupção sistêmica e crime organizado.", "Segundo o secretário de Defesa Social, Antônio de Pádua, as ações serão implantadas de forma pioneira em Pernambuco por conta das ações efetivas promovidas. “Nosso estado está sendo o primeiro a receber essa capacitação porque foi pioneiro na estruturação do Draco e trazendo a expertise da Polícia Federal para a nossa atuação contra quadrilhas que se infiltram na administração pública e subtraem recursos destinados à prestação de serviços para a população”, disse. De acordo com a SDS, com menos de cinco meses de atuação, o Draco já desencadeou 10 operações, desarticulando quadrilhas responsáveis por um prejuízo estimado de R$ 254 milhões ao erário, além de 38 prisões e 67 mandados de busca e apreensão.", "Inicialmente, a ação consiste em uma semana de reuniões de membros especializados em combate à corrupção com integrantes das policias locais, sobretudo do Departamento de Repressão à Corrupção e ao Crime Organizado (Draco), na Secretaria de Planejamento. O objetivo do programa é promover a integração entre os profissionais a fim de fortalecer as corporações estaduais nas ações. Participam das capacitações 27 policiais do Draco, entre delegados e agentes, três servidores da Controladoria Geral do Estado e um representante do Ministério Público de Contas e outro do Ministério Público de Pernambuco.", "“Esse programa é uma grande entrega que o ministro Moro faz à sociedade brasileira. Foi desenvolvido no interior da Senasp pelo delegado Jorge Pontes. Pernambuco será o primeiro beneficiado porque também faz parte do programa de enfrentamento aos crimes violentos através de Paulista, uma das cinco cidades que será beneficiada por essa outra ação”, disse o general Guilherme Theophilo. Ele também enfatizou que o trabalho dos dois programas iniciará em junho e será integrado. “Temos que ser multiplicadores para que todo o estado e muitos municípios tenham um pequeno núcleo para fazer combate ao crime organizado”, ressaltou.", "Além do setor da segurança pública, o governo vai envolver as áreas de saúde, educação, desenvolvimento regional, infraestrutura, polícia comunitária e coleta de lixo no plano. “Vamos atuar nas causas, não só nas consequências, com a geração de emprego, mais saúde e educação. Fizemos um diagnóstico local de segurança em Pernambuco, e o modelo de sucesso que for feito aqui será replicado em todos os outros municípios brasileiros”, disse Theophilo."], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2019/05/paulista-recebe-programa-nacional-de-combate-a-crimes-violentos.html"], "content_type": "news article"},
{"title": "Jungmann rebate críticas sobre atuação do governo no combate ao crime", "date": "09/08/2018 20:50", "author": "AE", "text": ["\n    ", "\n    ", "O ministro da Segurança Pública, Raul Jungmann, rebateu às críticas sobre a atuação do governo no combate ao crime organizado. Ao Broadcast Político, Jungmann afirmou que \"os especialistas deveriam saber que não tínhamos nem sequer uma política nacional de segurança pública\" no ano passado. Ele disse ainda que o Sistema Único da Segurança Pública (Susp) será implantado ainda este mês para solucionar a questão. ", "Dados do Fórum Brasileiro de Segurança Pública, divulgados nesta quinta-feira (9), revelam que o Brasil bateu no ano passado o recorde de mortes violentas intencionais, como homicídios e latrocínios, da sua história. Foram 63.880 vítimas, o equivalente a sete por hora. ", "Mais cedo, Jungmann citou, em resposta ao resultado do relatório e como medida de combate à violência, a liberação de R$ 1 bilhão para estados e municípios comprarem novas viaturas policiais. \"Foi o maior pacote de compras da segurança pública da história\", destacou. Jungmann declarou ainda que amanhã haverá outra licitação voltada para a compra de mais coletes à prova de bala.", "Além disso, ele disse que outra medida tomada para tentar reduzir os índices de criminalidade é a criação de uma coordenação nacional para combater as facções criminosas, que classificou como o \"motor da violência\". \"Ainda este mês estaremos implantando o Susp, que vai, pela primeira vez, reunir União, Estados, Municípios, polícias, Ministério Público, Judiciário, todos unidos para enfrentar o crime organizado. Essa é a nossa resposta e tenho certeza que vamos avançar na segurança dos brasileiros e na redução da violência\", reforçou.", "Ao jornal O Estado de S. Paulo, o sociólogo Rodrigo Ghiringhelli de Azevedo, professor da Pontifícia Universidade Católica do Rio Grande do Sul (PUC-RS), afirmou que os números divulgados hoje demonstram a falência da política nacional de Segurança Pública. \"O Brasil hoje vive uma situação gravíssima nessa área, uma situação que se deteriora a cada ano, e essa deterioração em 2017 é bastante acentuada. Isso é fundamental porque fragiliza a nossa democracia.\" ", "O professor da Fundação Getúlio Vargas (FGV) Rafael Alcadipani cobrou uma \"Lava Jato contra o crime organizado\". \"Por que não há uma força-tarefa contra o PCC? O crime organizado está cada vez mais atuando de forma refinada e o aparato estatal não muda. As brigas entre as facções têm relação direta com o aumento dos homicídios\", diz.", "Para o diretor-presidente do Fórum Brasileiro de Segurança Pública, Renato Sérgio de Lima, os Estados têm de agir de forma diferente, intensificando a capacidade investigativa das polícias civis para agir com inteligência contra as finanças do crime organizado, por exemplo. \"Diante dessa nova dinâmica, o Estado, em diversas esferas, se viu perdido e resolveu responder da forma que se sempre fez, com mais policiamento ostensivo militarizado. Isso está gerando resultados extremamente ruins em termos de cidadania, em gasto público, e não há o efeito esperado na redução da violência.\""], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2018/08/jungmann-rebate-criticas-sobre-atuacao-do-governo-no-combate-ao-crime.html"], "content_type": "news article"},
{"title": null, "date": null, "author": null, "text": [], "url": ["http://www.impresso.diariodepernambuco.com.br/noticia/cadernos/politica/2019/01/a-cartilha-de-sergio-moro.html"], "content_type": "news article"},
{"title": "Estado assina protocolo contra crime de feminicídio", "date": "29/08/2018 07:47", "author": "Diario de Pernambuco", "text": ["\n    ", "\n    ", "Para garantir que crimes de feminicídio sejam investigados, processados e julgados na perspectiva de crime de gênero, Pernambuco assinou, ontem, um documento que vai servir de guia para ajudar as entidades a proceder nesse tipo de crime. O protocolo Pernambucano de Feminicídio, criado para definir os assassinatos motivados pela mera condição de a vítima ser mulher, detalha o papel das entidades públicas. ", "O texto orienta sobre os procedimentos a serem adotados pelo sistema jurídico (Defensoria Pública, Ministério Público e Tribunal de Justiça), pela segurança pública (polícias Militar, Civil, Científica e Corpo de Bombeiros) e pelas secretarias de estado que trabalhem diretamente com questões de gênero (Secretaria da Mulher e Justiça, Saúde e Direitos Humanos). ", "O documento também define as diretrizes sobre a identificação de provas e circunstâncias que possam indicar a motivação do crime de feminicídio. A Secretaria da Mulher de Pernambuco monitorará as ações de capacitação para garantir a implementação do documento em cada órgão de segurança e Justiça do estado. ", "O protocolo foi lançado no Auditório Ribeira do Centro de Convenções de Pernambuco, em Olinda. Os estados do Rio de Janeiro, Maranhão, Piauí, Mato Grosso e Santa Catarina já possuem o protocolo. O documento segue as diretrizes do Modelo Latino-Americano de Investigação de Mortes Violentas de Mulheres por Razões de Gênero. Pernambuco é o nono estado brasileiro com o maior número de vítimas de feminicídio, de acordo com o Anuário Brasileiro de Segurança Pública 2018. Em 2015, esse tipo de delito foi categorizado como crime hediondo. FEMINICÍDIO Fruto da Lei Maria da Penha, o crime do feminicídio foi definido legalmente em 2015 como assassinato de mulheres por motivos de desigualdade de gênero e tipificado como crime hediondo. ", "FEMINICÍDIO", "Segundo o Mapa da Violência, quase 5 mil mulheres foram assassinadas no país, em 2016. O resultado representa uma taxa de 4,5 homicídios para cada 100 mil brasileiras. Em dez anos, houve um aumento de 6,4% nos casos de assassinatos de mulheres. Em Pernambuco, em janeiro deste ano, a Secretaria de Defesa Social apontou uma redução de 66,6% nas ocorrências de feminicídio, comparando três casos em janeiro deste ano contra nove casos em janeiro de 2017."], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2018/08/estado-assina-protocolo-contra-crime-de-feminicidio.html"], "content_type": "news article"},
{"title": "Governo monitora crimes com banco de dados incompleto", "date": "06/07/2019 13:07", "author": "FolhaPress", "text": ["\n    ", "\n    ", "O sistema público de informações usado pelo ministro da Justiça, Sergio Moro, para embasar declarações recentes sobre redução dos índices de homicídio no país não obedece a critérios básicos de padronização estatística e, por isso, é alvo de desconfiança de pesquisadores.", "Criado há sete anos com custo de cerca de R$ 200 milhões, o Sinesp (Sistema Nacional de Informações da Segurança Pública) foi citado pelo ministro em rede social em junho para dizer que os \"crimes [estão] caindo em todo país. 23% de homicídios a menos\".", "Sem exigir um critério técnico dos estados e distritos nem fiscalizar a origem da coleta de dados, o Sinesp cumpre o papel de plataforma tecnológica que reúne informações sobre ocorrências criminais enviadas pelos estados de forma genérica e, muitas vezes, incompleta.", "O banco de dados começou a ser alimentado sistematicamente pelos estados apenas no fim do ano passado.", "Procurado, o Ministério da Justiça afirmou que os dados são analisados, mas não explicou o método. Apenas afirmou que \"os parâmetros de integração devem ser considerados pelos estados\".", "A Folha questionou as secretarias de segurança dos 26 estados e do Distrito Federal a respeito dos critérios usados para classificar crimes violentos, como homicídio e lesão corporal seguida de morte.", "Ao menos 15 estados afirmaram se basear no sistema penal para catalogar os atos criminosos ao preencher o programa do Sinesp segundo as ocorrências exigidas, como homicídio, latrocínio, estupro, tentativa de homicídio, lesão corporal seguida de morte e crimes patrimoniais.", "O amparo no código penal, segundo pesquisadores, fragiliza a credibilidade do banco de dados, por ser amplo e não especificar derivações importantes do ponto de vista estatístico, como feminicídio e mortes decorrentes de confrontos policiais.", "\"Até o momento não temos como confiar no Sinesp como sistema de informações\", diz Daniel Cerqueira, pesquisador do Ipea (Instituto de Pesquisa Econômica Aplicada) e coautor do Atlas da Violência.", "Para ele, além da ausência de critério estatístico, o Sinesp é falho por causa da recusa de alguns estados em fornecer dados e da falta de rigor no preenchimento dos boletins de ocorrência nas delegacias, matéria-prima do sistema.", "\"Temos uma federação em que cada unidade classifica os tipos criminais a sua maneira\", diz Cerqueira.", "Ao agrupar todas as mortes violentas como homicídio, por exemplo, como é feito pelos estados com raras exceções, fica impossível quantificar outros crimes que partem da mesma premissa, com margem a erros de interpretação.", "\"O Sinesp é falho porque impede análises nacionais para estabelecer um mapa da situação criminal no país\", diz João Trajano, pesquisador do Laboratório de Análise da Violência da Uerj (Universidade Estadual do Rio de Janeiro).", "Além disso, há dúvidas quanto à abrangência dos dados disponibilizados.", "De acordo com Renato Sérgio de Lima, presidente do Fórum Brasileiro de Segurança Pública, um dos critérios para os estados serem considerados aptos para o Sinesp é enviar dados criminais das capitais. \"Os dados das cidades do interior podem nem estar no sistema\", diz.", "Os problemas do Sinesp, segundo Cerqueira, tiveram origem na aprovação da lei que o criou, em 2012. \"Não houve clareza quanto aos seus objetivos. Pensou-se em criar a ferramenta para organizar desde despachos de viaturas até comunidades terapêuticas\", diz Cerqueira. \"Gestores do Ministério da Justiça ficaram perdidos\", completa.", "O ex-ministro da Segurança Pública Raul Jungmann conta que, ao assumir a pasta, em março de 2018, encontrou a estrutura do Sinesp praticamente paralisada. \"Não se produzia quase estatística. Havia levantamentos de dados, mas sempre tinham buracos.\"", "Em dezembro do ano passado, quase um ano depois de ser nomeado, Jungmann publicou uma portaria que estabelece parâmetros de padronização para o registro de dados criminais com base na classificação internacional desenvolvida pelo UNODC (Escritório das Nações Unidas sobre Drogas e Crimes).", "A portaria é citada no site do Sinesp como referência para os estados coletarem os dados, mas o Ministério da Justiça não respondeu quantos deles se baseiam na portaria para organizar as informações.", "A falta de um sistema nacional de estatísticas criminais impede a elaboração e aplicação de políticas públicas efetivas para reduzir a criminalidade no país.", " ", "\"Em 2018, houve um investimento enorme na operação de GLO [Garantia da Lei e da Ordem] no Rio, enquanto havia estados em situação mais grave naquele momento devido ao aumento da criminalidade\", diz João Trajano.", " ", "O ex-ministro Jungmann lembra que durante os 20 meses em que chefiou as pastas da Defesa e Segurança Pública foram deflagradas 11 operações de GLO no país, sendo três no Rio Grande do Norte. \"Isso dá a dimensão da falta de política pública na área de segurança\", afirma.", "Há um entrave legislativo para a padronização das informações criminais no país. Como a Constituição atribui aos estados o dever de manter a segurança pública, de acordo com o artigo 144, seria preciso uma reforma constitucional para criar uma responsabilidade federativa em relação a essas informações."], "url": ["https://www.diariodepernambuco.com.br/noticia/brasil/2019/07/governo-monitora-crimes-com-banco-de-dados-incompleto.html"], "content_type": "news article"},
{"title": "Suspeito de ameaçar ex-governador da Paraíba é preso em Santa Cruz de Capibaribe", "date": "22/05/2020 10:37", "author": "Diario de Pernambuco", "text": ["\n    ", "\n    ", "Um homem de 22 anos, suspeito de extorquir e ameaçar o ex-governador da Paraíba, Ricardo Coutinho, foi preso no município de Santa Cruz de Capibaribe, no Agreste de Pernambuco. A prisão ocorreu no último dia 16 de maio, mas foi divulgada nesta sexta-feira (22), pois foi mantida em sigilo para não prejudicar as investigações, de acordo com a Polícia Civil da Paraíba (PCPB). As investigações da Operação Timer ocorreram em parceria com a Polícia Civil de Pernambuco (PCPE) e Ministério da Justiça e Segurança Pública.", "O celular do suspeito foi apreendido para ser periciado. No aparelho, a polícia encontrou indícios de ameaças praticadas contra o atual governador de São Paulo, João Dória, e contra o ex-candidato à presidência da República, João Amoêdo. O homem está sendo investigado desde 11 de maio deste ano, quando o delegado geral da Polícia Civil da Paraíba, Isaías Gualberto, tomou conhecimento que Ricardo Coutinho estava sendo extorquido e ameaçado de morte.", "Segundo as investigações, Ricardo Coutinho recebeu ameaças,  por meio de uma rede social, de uma organização criminosa, com atuação nacional, que havia sido contratada por R$ 2 milhões para matá-lo. O suposto homicídio ocorreria no dia 16 de maio deste ano, mas a o crime seria evitado se a vítima pagasse R$ 3 milhões ao comando da organização.", "O suspeito chegou a revelar dados pessoais da vítima para demonstrar que conhecia a rotina do ex-governador e provocar medo. O autor das ameaças chegou a enviar a imagem de um temporizador, indicando que o prazo para o pagamento exigido estava acabando.", "O Grupo de Operações Especiais da PCPB (GOE) foi acionado para investigar o caso. A prisão foi realizada com o apoio da Polícia Civil de Pernambuco, através da 17° Delegacia Seccional de Santa Cruz de Capibaribe, do setor de Inteligência da Secretaria de Segurança da Paraíba e do Laboratório de Operações Cibernéticas do Ministério da Justiça e Segurança Pública.", "\"Foi um trabalho exitoso. No material apreendido foi encontrado o envio de mensagens e áudios a diversas vítimas, comprovando a prática criminosa. Esse material será compartilhado com a Polícia Civil de São Paulo para que o mesmo responda pelos crimes que cometeu\", afirmou o delegado geral da Polícia Civil da Paraíba, Isaías Gualberto.", "Após ter a prisão decretada pela Justiça, o homem foi conduzido pelo GOE para o Presídio de Santa Cruz de Capibaribe, localizado na PE-160. Mesmo após a prisão, as investigações continuam para que a polícia esclareça se outras pessoas foram vítimas dos mesmos crimes."], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2020/05/suspeito-de-ameacar-ex-governador-da-paraiba-e-preso-em-santa-cruz-de.html"], "content_type": "news article"},
{"title": "'Brasil não tem política nacional de segurança pública', diz Raul Jungmann", "date": "25/07/2018 14:51", "author": "Agência Estado", "text": ["\n    ", "\n    ", "O ministro da Segurança Pública Raul Jungmann afirmou nesta quarta-feira (25) que o Brasil carece de uma política nacional de segurança pública, que o sistema penitenciário é um dos maiores problemas da violência e que o Rio de Janeiro vive uma \"metástase\", com o domínio do crime organizado. ", "As declarações foram dadas no segundo debate do \"Fórum Estadão - A Reconstrução do Brasil\", realizado nesta quarta-feira (25) em São Paulo, que tratou de alternativas para a segurança pública no País. ", "Além do ministro, participaram o ex-secretário nacional de Segurança Pública José Vicente da Silva Filho, e o diretor-presidente do Fórum Brasileiro de Segurança Pública, Renato Sérgio de Lima.", "Questionado sobre soluções de curto prazo para a violência, Jungmann argumentou que falta no País uma política nacional para tratar do assunto. \"O Brasil não tem política nacional de segurança pública. Se olharmos as sete Constituições, nunca conseguimos ter um rumo para a segurança pública, ela sempre foi concebida como responsabilidade dos Estados\", afirmou o ministro. \"Temos um federalismo acéfalo e a segurança pública carece de rumo.\"", "O ministro também não poupou críticas ao sistema penitenciário, que chamou de \"pesadelo\". \"Estamos criando um monstro para nos devorar.\" Segundo o ministro, há cerca de 70 facções criminosas atuantes no Brasil, a maior parte presente nas cadeias. \"Quando entra no presídio, todo jovem para sobreviver tem de fazer um juramento e fazer parte de uma facção\", diz.", "Para Jungmann, a falta de recursos e a ausência de uma política nacional de prevenção são outros problemas. \"Fala-se muito de repressão, mas o coração da tragédia está localizado numa juventude de periferia de 15 a 24 anos. Eles têm três vezes mais capacidade de matar e morrem três vezes mais. Têm baixa educação pouca renda e geralmente vêm de lares desagregados\", disse.", "Para o ministro, não há \"solução mágica\". A prevenção seria o combate às facções criminosas que agem dentro e fora dos presídios brasileiros. \"O crime organizado ameaça as instituições, a sociedade e o Estado. Eu focaria na juventude com programa de prevenção social, focando atividade do governo sobretudo na prevenção\", afirmou. ", "\"Então, nós somos recrutadores do grande crime organizado.\" O ministro também afirmou que não se opõe a parcerias com a iniciativa para administrar presídios \"onde for possível que tenha\".", "Visão para o futuro", "O coronel reformado da PM José Vicente da Silva Filho, ex-secretário nacional de Segurança Pública, afirmou que as projeções em relação ao aumento da violência para daqui a 10 anos \"não são confortáveis\". Ele prevê um gasto com segurança pública em torno do R$ 1 bilhão por dia. \"É preciso ter fundamentação no combate ao crime. Precisamos de medidas de redução de impunidade\", disse.", "O ex-PM afirmou que as chances de quem mata alguém hoje ir para a cadeia é de \"apenas 5%\". Ele também relacionou os índices de corrupção com a violência. \"Nosso problema de impunidade vai de alto a baixo\", disse. Como sugestão, propôs \"municipalizar a ação policial\".", "Renato Sérgio de Lima, do Fórum Brasileiro de Segurança Pública, defendeu que o Brasil precisa \"desideologizar\" o debate sobre políticas de segurança e \"arrumar a casa\". \"Todos os anos temos um estoque de 20 milhões de crimes que entram no sistema Judiciário. Como o Estado está organizado para lidar com isso? Não está\", diz. \"Se a gente não arrumar a casa, os milhões (em investimento) que estão chegando para não vão resolver.\"", "Intervenção", "Os participantes foram questionados sobre a intervenção federal no Rio de Janeiro. \"O Rio vive uma crise econômica, fiscal, moral. Tem 830 comunidades controladas pelo crime. 1,1 milhão de cariocas vivem na mão da milícia, do tráfico, do crime. A intervenção se impôs como necessidade\", comentou Jungmann.", "José Vicente da Silva Filho criticou a intervenção, mas reconheceu que a situação do Rio tem \"questões especiais\". \"Temos que tomar muito cuidado com esse modelo de intervenção fortemente repressiva e militarizada\", alertou. ", "Questionado sobre as investigações do homicídio da vereadora do PSOL Marielle Franco, Jungmann pediu desculpas aos cariocas na plateia e disse que o \"Rio de Janeiro vive uma metástase\", relacionando o assassinato ao crime organizado, que cada vez mais tem projeções em outras áreas, como na política.", "\"Apenas diria que a investigação procede. Ela é complexa e tem, no meu modo de entender, no ponto de vista dos mandantes, nem tanto dos executantes, um reflexo do que é o Rio de Janeiro\", disse. ", "\"O Rio vive uma metástase. O crime organizado começa a ter projeção na política, nas polícias, no Estado, e eu diria que toda essa coisa se reflete no crime da Marielle.\"", "Desarmamento", "O mediador questionou os participantes do fórum sobre a possível flexibilização do Estatuto do Desarmamento. \"A posse de arma já é um direito do cidadão. O debate está sendo feito como se o cidadão fosse se proteger armado, o que tira a responsabilidade do Estado\", disse Lima."], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2018/07/brasil-nao-tem-politica-nacional-de-seguranca-publica-diz-raul-jung.html"], "content_type": "news article"},
{"title": "Seguranças que chicotearam adolescente em supermercado são identificados", "date": "03/09/2019 19:26", "author": "Correio Braziliense", "text": ["\n    ", "\n    ", "A Secretaria de Segurança Pública de São Paulo (SSP-SP) investiga um caso de tortura contra um adolescente de 17 anos cometido por seguranças de um supermercado de São Paulo. A denúncia ganhou força depois que um vídeo que mostra os maus-tratos ganhou as redes sociais, e os autores já foram identificados, segundo a pasta e deverão prestar depoimento em breve.", "Pelo vídeo, é possível concluir que ao menos dois seguranças levaram o adolescente a uma sala, onde o obrigaram a se despir e, após amordaçá-lo, passaram a chicoteá-lo com um fio elétrico. Enquanto torturavam o jovem, que teria sido flagrado furtando chocolate, os funcionários do supermercado ainda ordenavam que ele não tentasse se proteger das chicotadas e o ameaçavam de morte caso ele retornasse ao estabelecimento. Nas imagens, que duram cerca de 40 minutos, vê-se que, a cada agressão sofrida, o adolescente pula e grita de dor (o vídeo pode ser visto abaixo — as imagens são fortes).", "Na manhã desta terça-feira (3), o adolescente passou por exame de corpo de delito. Na segunda-feira, de acordo com a Agência Brasil, ele disse à Polícia Civil que as agressões ocorreram no supermecado Ricoy, localizado na Vila Joaniza, Zona Sul da capital paulista. Ele disse ainda que o crime aconteceu em agosto, mas não soube precisar o dia, e que não registrou ocorrência devido às ameaças que sofreu. ", "A SSP-SP informa que o caso é investigado pela 80ª Delegacia de Polícia (Vila Joaniza). Ainda de acordo com a pasta, a autoridade policial analisou imagens de câmeras de segurança e identificou os autores do crime, que serão ouvidos, assim como os demais funcionários do supermercado.", " ", "A Secretaria Municipal de Direitos Humanos e Cidadania (SMDHC) de São Paulo repudiou o episódio. Em nota, o órgão defendeu a apuração com rigor dos fatos e a adoção das providências legais cabíveis. \"A SMDHC lamenta a ocorrência de todos os fatos que ferem a dignidade humana e demonstram a intolerância da nossa sociedade com pessoas que deveriam receber atendimento civilizatório e adequado\", afirma a nota.", " ", "Crime de tortura", "De acordo com a lei, o crime de tortura é considerado hediondo e ocorre quando alguém é submetido, com emprego de violência ou grave ameaça, a intenso sofrimento físico ou mental. A legislação prevê pena de 2 a 8 anos a quem cometer esse tipo de crime.  ", " "], "url": ["https://www.diariodepernambuco.com.br/noticia/brasil/2019/09/segurancas-que-chicotearam-adolescente-em-supermercado-sao-identificad.html"], "content_type": "news article"},
{"title": "Policiamento Comunitário Koban chega a Caruaru", "date": "12/03/2020 21:29", "author": "Diario de Pernambuco", "text": ["\n    ", "\n    ", "Nesta sexta-feira (13), às 10h, o o secretário de Defesa Social de Pernambuco, Antonio de Pádua, irá inaugurar a terceira base do projeto da Polícia Militar (PMPE) no Estado. Os moradores de Caruaru, no Agreste do Estado, começarão a contar com policiamento comunitário inspirado no modelo japonês Koban. ", "A nova unidade representa o início da expansão para o Interior do Sistema Koban, que começou em agosto de 2018 pelo bairro de Boa Viagem, na Zona Sul do Recife, e foi replicado em Jardim Maranguape e Maranguape I, no município de Paulista, Região Metropolitana. Este projeto visa unir policiais e as comunidades, na intençaão de prevenir e combater a criminalidade a partir da construção de uma rede de segurança local.", " ", "O projeto de policiamento comunitário desenvolvido pela PMPE nasceu da cooperação entre a SDS, a Secretaria Nacional de Segurança Pública (Senasp) e a Agência Nacional de Polícia do Japão. Representantes da instituição japonesa vieram ao Recife, colaborando com a formação do efetivo em Pernambuco. O intercâmbio levou policiais militares do Estado ao país asiático para conhecer o milenar sistema Koban, que significa \"estrita vigilância local�, e dá nome à base de apoio instalada na localidade. ", "O sistema conta com um ponto fixo, em forma de contêiner, instalado próximo no alto do monte, próximo à I Companhia do 4º Batalhão e terá o efetivo de 24 policiais. A unidade de policiamento comunitário no Monte Bom Jesus, Centenário e São Francisco contará com guarnição tática nas ruas da localidade, assim como policiamento com motocicletas. \"A área de abrangência do Koban Caruaru é bastante populosa, além de um grande público flutuante ao longo do dia, comércio aquecido e ponto turístico, pela bela vista que oferece. Esses fatores favoreceram nossa escolha de local e temos a certeza de que os moradores, trabalhadores e visitantes sentirão a diferença. Nesse sistema, polícia e comunidade estão sempre em contato para, juntas, identificar, priorizar e resolver questões que envolvem a segurança pública, essencialmente trabalhando na prevenção do crime e da violência. A ideia é que os policiais possam desenvolver laços de proximidade, tornando-se parte daquele território e estabelecendo uma relação de confiança\"�, explica Antonio de Pádua. ", "O sistema irá expandir. As próximas localidades a receber são os bairros de Marcos Freire, na Região Metropolitana de Recife, e Cajueiro Seco, em Jaboatão dos Guararapes; e o bairro da Charneca, no Cabo de Santo Agostinho. Todos contarão com o posto-base, as guarnições e viaturas. O projeto chegará, ainda, a Ponte dos Carvalhos (Cabo), Prazeres e Jardim Jordão (Jaboatão), com o policiamento motorizado nas ruas.", "De acordo com o secretário, a metodologia de estreitar as relações da polícia com a população é fundamental para seguir avançando no combate à violência no Estado. \"No ano passado, já conseguimos mensurar os resultados positivos dessa nova postura: redução de 41% nos roubos no quadrante do bairro de Boa Viagem onde começamos com o Sistema Koban\"�, lembrou.", "Segundo o coordenador estadual de Polícia Comunitária, Major Oliveira Júnior, o monitoramento das áreas do projeto ocorre por meio de diversas estratégias, como a formação de uma rede de vizinhos, abordagens sistemáticas e o mapeamento do ambiente. \"Os policiais conversam para conquistar parceiros, fazendo visitas técnicas preventivas. Além disso, preparam relatórios sobre os resultados, os desafios por enfrentar e as propostas de soluções sociais e urbanísticas possíveis. Quanto mais próximos estamos, mais fidedigna é a nossa leitura da comunidade. Nosso foco maior é sempre buscar a ausência do crime, a prevenção\", detalha o coordenador do projeto, que representou o Brasil no Curso de Gestão em Policiamento Comunitário realizado em 2018, no Japão, e faz parte da Diretoria de Articulação Social e Direitos Humanos da PMPE.", "Serviço:", "Inauguração da unidade do Sistema Koban em Caruaru", "Data: ", "13/03, sexta-feira", "Hora:", " 10h", "Local:", " Monte Bom Jesus (base-contêiner instalada na parte mais alta, nas proximidades da 1ª Companhia do 4º BPM)"], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2020/03/policiamento-comunitario-koban-chega-a-caruaru.html"], "content_type": "news article"},
{"title": "MP facilita venda de produtos de crimes relacionados ao tráfico", "date": "17/06/2019 20:03", "author": "Agência Brasil", "text": ["\n    ", "\n    ", "O presidente Jair Bolsonaro assinou hoje (17) uma Medida Provisória que vai facilitar a venda de bens apreendidos, como imóveis, carros e joías, como produtos de crimes relacionados ao tráfico de drogas. A MP dá à Secretaria Nacional de Políticas sobre Drogas (Senad) o poder de leiloar esses bens antes do término do processo criminal.", "A expectativa do governo é que a medida facilite a transformação dos produtos em recursos financeiros para custear ações de repressão policial, compra de equipamento, campanhas contra o uso de drogas, atendimento a dependentes químicos, entre outras ações.", "O ministério da Justiça e Segurança Pública disse que no Brasil há atualmente 30 mil bens que estão à disposição da União aguardando destinação, depois de terem sido apreendidos em operações de combate ao tráfico de drogas.", "O ministério disse ainda que há um número ainda maior de bens que foram aprendidos e aguardam o término do processo criminal para serem destinados aos leilões. A pasta estima que este número chegue a 50 mil.", "O ministro da Justiça e Segurança Pública, Sergio Moro, disse que a MP vai aproveitar a “lucratividade” do tráfico de drogas para financiar ações da União e dos Estados no combate às drogas. \"Já estamos fazendo campanhas pra vender esses bens mais rapidamente, mas com a MP teremos os instrumentos legais mais corretos para fazer a venda maciça. Se o tráfico de droga é assim tão lucrativo, vamos aproveitar melhor esses recursos”, disse Moro.", "A cerimônia também controu com as presenças do ministro da Cidadania, Osmar Terra, da procuradora Geral da República, Raquel Dodge, e dos líderes do governo no Congresso, Joyce Hasselmann (PSL-SP) e na Câmara, Major Vitor Hugo (PSL-GO). Durante a cerimônia de assinatura da MP, Bolsonaro disse que a medida vai dar munição para Moro. “Essa medida é muito bem vinda, vai dar munição de fato, recursos, para pode combater aquilo que aflige a todos nós\", comentou o presidente.", "Leilões", "Pela proposta, os bens poderão ser vendidos abaixo do preço avaliado, caso não encontrem compradores nos leilões. Antes, os bens só poderiam ser vendidos acima do preço de avaliação. Quem arrematar algum bem também não poderá ser responsabilizado por eventuais pagamentos de dívidas contraídas antes da apreensão. O ônus vai permanecer com o antigo proprietário.", "A MP também facilita o acesso dos Estados a esses recursos. Atualmente, as transferências de valores só ocorrem se os estados apresentarem projetos e por meio da realização de convênio com a União. Com a MP, os recursos poderão ser transferidos com a assinatura de um termo de adesão com a demonstração do atendimentos de alguns críterios condicionantes.", "A medida abre ainda a possibilidade de contratação temporária de engenheiros para trabalhar no Departamento Penitenciário Nacional (Depen). Esse profissionais vão auxiliar o órgão na elaboração e avaliação de projetos de reforma ou construção de novos presídios. “Um dos motivos é nossa falta de capacidade de realizar projetos e analisar os projetos feitos pelos estados. A ideia é contratar temporariamente engenheiros para o ministério com o foco específico de tentar desestrangular esses projetos”, disse Moro."], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2019/06/mp-facilita-venda-de-produtos-de-crimes-relacionados-ao-trafico.html"], "content_type": "news article"},
{"title": "Ministério da Segurança Pública terá R$ 2,7 bilhões de orçamento", "date": "01/03/2018 07:33", "author": "Rodolfo Costa", "text": ["\n    ", "\n    ", "O ministro da Segurança Pública, Raul Jungmann, está estruturando e operacionalizando a pasta a toque de caixa. Ontem, deu início às primeiras reuniões com a equipe e enumerou as ações iniciais para combater o crime organizado no país. Entre as medidas está o aumento do quadro de pessoal da Polícia Federal e da Polícia Rodoviária Federal. Também está previsto o reforço na fiscalização nas rodovias e nas fronteiras; policiamento nas ruas, combate à corrupção, além da criação e concessão de presídios em parceria com o setor privado.", "A regra principal, destacou Jungmann, é garantir a segurança da população. Para essa tarefa, o ministro garantiu que dispõe de liberdade para escolher a própria equipe. Esse foi um dos motivos para a troca no comando da PF. Na terça, Jungmann destituiu Fernando Segóvia, que será substituído por Rogério Galloro. Ele assegurou ainda que a decisão não teve a ver com as polêmicas envolvendo o ex-diretor-geral, mas evitou julgá-lo. “Não vou fazer julgamento em relação a ele”, disse. Ressaltou, ainda, que Galloro terá liberdade para se manifestar. “Qualquer um que trabalha comigo tem o direito de falar”, acrescentou.", "O ministro da Segurança Pública, Raul Jungmann, está estruturando e operacionalizando a pasta a toque de caixa. Ontem, deu início às primeiras reuniões com a equipe e enumerou as ações iniciais para combater o crime organizado no país. Entre as medidas está o aumento do quadro de pessoal da Polícia Federal e da Polícia Rodoviária Federal. Também está previsto o reforço na fiscalização nas rodovias e nas fronteiras; policiamento nas ruas, combate à corrupção, além da criação e concessão de presídios em parceria com o setor privado.", "A regra principal, destacou Jungmann, é garantir a segurança da população. Para essa tarefa, o ministro garantiu que dispõe de liberdade para escolher a própria equipe. Esse foi um dos motivos para a troca no comando da PF. Na terça, Jungmann destituiu Fernando Segóvia, que será substituído por Rogério Galloro. Ele assegurou ainda que a decisão não teve a ver com as polêmicas envolvendo o ex-diretor-geral, mas evitou julgá-lo. “Não vou fazer julgamento em relação a ele”, disse. Ressaltou, ainda, que Galloro terá liberdade para se manifestar. “Qualquer um que trabalha comigo tem o direito de falar”, acrescentou.", "As ideias", "O governo pretende adotar uma série de medidas para conter a violência no país. Saiba mais:", "1) Sistema penitenciário: a proposta ", "é construir presídios com ajuda de recursos privados, por meio do Programa de Parcerias de Investimentos (PPI), em regime de concessão, e privatizar penitenciárias federais, pelo Programa Nacional de Desestatização (PND).", "2) Orçamento: dado o caráter emergencial, a pasta não terá um centavo sequer contingenciado do orçamento de R$ 2,7 bilhões.", "3) Concurso: a Polícia Federal e Polícia Rodoviária Federal estão autorizadas a lançar concurso público para provimento de mil vagas, sendo 500 oportunidades de agentes para cada órgão.", "4) Patrulhamento: o governo quer que policiais estaduais que, atualmente, exerçam atividades administrativas ou estejam emprestados a outros órgãos, policiem as ruas. Em até dois anos, a meta do governo federal é de que o número de agentes cedidos nas unidades da Federação seja de apenas 1% ou 2%.", "5) Videomonitoramento: o governo vai lançar o programa Alerta Brasil, que consiste na ampliação de 30 para 330 postos de videomonitoramento nas rodovias federais em todo o país.", "6) Reforço: agentes da PRF poderão negociar um aumento nos salários em troca da venda de horas de descanso. ", "É o que o governo está chamando de Plantão Voluntário, programa que poderá garantir um acréscimo de 2 mil policiais nas rodovias.", "7) Fronteiras: o número de policiais federais nas áreas fronteiriças será duplicado, de 150 para 300 agentes.", "8) Corrupção: o governo vai remanejar 20 delegados federais para atuar no combate aos crimes de corrupção."], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2018/03/ministerio-da-seguranca-publica-tera-r-2-7-bilhoes-de-orcamento.html"], "content_type": "news article"},
{"title": null, "date": null, "author": null, "text": [], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2017/11/editorial-projeto-criminaliza-porte-de-facas.html"], "content_type": "news article"},
{"title": "ONGs divulgam agenda prioritária de segurança pública para presidenciáveis ", "date": "02/08/2018 08:44", "author": "Correio Braziliense", "text": ["\n    ", "\n    "], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2018/08/ongs-divulgam-agenda-prioritaria-de-seguranca-publica-para-presidencia.html"], "content_type": "news article"},
{"title": "ONG Visão Mundial, junto com o Conselho de Moradores do Córrego do Jenipapo, organiza Pré-Conferência Popular de Segurança Pública de Pernambuco", "date": "19/07/2018 12:04", "author": null, "text": ["Os moradores do Córrego do Jenipapo, na Zona Norte do Recife, enfrentam dificuldades relacionadas à segurança pública todos os dias. Com o objetivo de debater e levantar soluções para os problemas vivenciados, a ONG Visão Mundial, organização não governamental especializada na proteção à infância, juntamente com o Conselho de Moradores do Córrego do Jenipapo, vai realizar uma prévia da Conferência Popular de Segurança Pública de Pernambuco nesta quinta-feira (19), às 19h, na sede do Conselho.", "Até o fim deste mês de julho, grupos da sociedade civil estão levantando diversas propostas sobre questões de violência e segurança que serão encaminhadas para a primeira Conferência Popular de Segurança Pública de Pernambuco que vai acontecer nos dias 10 e 11 de agosto. A Visão Mundial, através do Movimento Jovem de Políticas Públicas (MJPOP), está facilitando a prévia da conferência por meio de metodologias e informações no Córrego do Jenipapo, área de atuação da ONG.", "“Queremos conscientizar e informar os moradores sobre as políticas públicas de segurança com a participação e perspectivas deles sobre o que poderia ser feito de forma comunitária. Dessa maneira, vamos contribuir para a construção de um documento que será direcionado para os candidatos ao Governo do Estado nas eleições de 2018, visando diminuir os níveis de violência e, principalmente, de homicídios que continuam altos”, afirma Derick Silva, articulador do MJPOP em Recife.", "Falta de iluminação nas ruas, faixa de pedestres inexistente para dar acesso ao Terminal Integrado da Macaxeira, principal ponto de ônibus dos moradores, assaltos constantes no bairro, além de outras questões, são as principais dificuldades dos moradores. “A comunidade elaborou uma lista de soluções que precisamos urgentemente. Não aguentamos mais conviver com essas situações difíceis, os moradores do Córrego precisam ser ouvidos, por isso que o apoio da Visão Mundial tem sido importante pra nós”, conta Edson José, 28, presidente do Conselho dos Moradores do Córrego do Jenipapo.", "Segundo a Secretaria de Defesa Social (SDS), Pernambuco contabilizou uma média diária de 254,86 casos de roubo, incluindo investidas criminosas contra ônibus, bancos, de veículos, de celulares, entre outros, em abril deste ano. Ao todo, foram 7.646 casos dos chamados Crimes Violentos Contra o Patrimônio (CVPs), o que representa uma média de 10,61 roubos a cada hora do referido mês no estado.", "Aquim Layede, 18, faz parte do MJPOP, é morador do Córrego do Jenipapo e é testemunha da falta de segurança no bairro. O jovem sofreu um assalto na Avenida da Recuperação, principal via do Córrego, junto com um colega. Eles foram abordados por dois homens que roubaram o celular de Aquim. “Os assaltantes agiram de forma brutal com a gente, deram um chute e quando caí no chão, apontaram a arma pra mim. Nós denunciamos, mas nada mudou aqui na comunidade”, afirma Aquim. E continua: “Temos a necessidade de diálogo entre a comunidade, a juventude e o Estado sobre segurança pública”.", "SERVIÇO", "Pré-conferência popular de segurança pública de Pernambuco ", "Sede do Conselho de Moradores do Córrego do Jenipapo", "Data: 19/7", "Horário: 19h", "Endereço: Rua Adolfo Caminha, 31"], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2018/07/ong-visao-mundial-junto-com-o-conselho-de-moradores-do-corrego-do-jen.html"], "content_type": "news article"},
{"title": "Moro diz que não é contra proteção a presos, mas soltura de quem cometeu crimes de corrupção e grave violência", "date": "15/04/2020 12:06", "author": "FolhaPress", "text": ["\n    ", "\n    ", "O ministro da Justiça, Sergio Moro, afirmou, em nota, que não é contrário a medidas de proteção aos presos durante a pandemia do coronavírus.", "A manifestação foi feita em resposta ao editorial do jornal publicado nesta quarta-feira (15) sobre a redução da superlotação dos presídios como forma de combater a doença.", "O editorial dizia que Moro recusou propostas de punições alternativas a presos em grupo de risco e sem histórico de crimes violentos.", "Leia a íntegra da nota:", "\"Em relação ao editorial 'Aliviar as prisões', publicado no jornal Folha de S. Paulo desta quarta-feira, 15 de abril, o ministro da Justiça e Segurança Pública, Sergio Moro, esclarece que não é contrário às medidas de proteção aos presos. O alerta do MJSP sempre foi no sentido de que dever-se-ia, na aplicação da recomendação do CNJ, evitar a soltura de presos perigosos, assim entendidos, os que teriam cometido crimes com grave violência contra pessoas, os membros de organizações criminosas e, também, os responsáveis por graves crimes de corrupção, a fim de prevenir, no último caso, sentimento de impunidade.", "O Ministério da Justiça e Segurança Pública, por meio do Depen, está adotando todas as medidas sanitárias e precauções no sistema prisional, que estão ao seu alcance, de forma a evitar o contágio de presos e preservar vidas. Mas isso sem deixar de lado a preocupação com a segurança pública dos cidadãos que nunca cometeram crimes e que, portanto, não merecem correr riscos provocados por um eventual aumento da criminalidade, em tempos já conturbados com as restrições provocadas pela pandemia de Covid-19.\""], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2020/04/moro-diz-que-nao-e-contra-protecao-a-presos-mas-soltura-de-quem-comet.html"], "content_type": "news article"},
{"title": null, "date": null, "author": null, "text": [], "url": [], "content_type": "news article"},
{"title": null, "date": null, "author": null, "text": [], "url": [], "content_type": "news article"},
{"title": "Jungmann culpa classe média por consumir droga e financiar crime organizado", "date": "28/02/2018 12:19", "author": "Estado de Minas", "text": ["\n    ", "\n    ", "Antes de demitir o delegado Fernando Segovia do comando da Polícia Federal, Raul Jungmann fez discurso de posse no Ministério da Segurança Pública criticando a classe média que, segundo ele, pede segurança, mas consome as drogas que financiam o crime organizado. Ele defendeu também papel maior do governo federal na segurança, cuja responsabilidade hoje recai principalmente sobre os estados, embora o crime organizado tenha atuação nacional e internacional. Jungmann destacou ainda o fato de a segurança, diferentemente da educação e da saúde, não ter um piso de gastos públicos.", "“Pela frouxidão dos costumes, ausência de valores e de capacidade de entender o que é lícito e ilícito, passam a consumir drogas Me impressiona no Rio de Janeiro, onde vejo as pessoas durante o dia clamarem pela segurança contra o crime. E estão corretas. E à noite financiarem esse crime pelo consumo de drogas. Não é possível. São pontas que muitas vezes se ligam e precisam de estratégias diversas para serem devidamente combatidas”, afirmou o titular da pasta da Segurança Pública.", "O ministro disse que a maior parte dos gastos está com os estados. “Dos R$ 81 bilhões gastos com segurança em 2016, o esforço maior ficou com os estados: R$ 68 bilhões. A União com R$ 9 bilhões e os municípios com R$ 5 bilhões. Os três grandes centros de gastos que temos nos estados na área social são saúde, educação e segurança. Saúde e educação conquistaram pisos: 15% e 25%. Segurança não. Não estou aqui a defender uma revinculação de receitas. Estou apenas a mostra que, na medida em que a crise fiscal que recebemos mergulhava a União e o estados, a segurança acompanhou sem piso algum”, afirmou.", "Raul Jungmann defeneu a criação do Sistema Único de Segurança Pública (Susp) e de uma autoridade sul-americana para tratar do tema, por causa da atuação do crime organizado para além das dividas dos estados e das fronteiras do país. E apontou os problemas na segurança no Brasil, como os 61 mil assassinatos por ano e o baixo número de solução desses casos, o déficit crescente de vagas no sistema penitenciário e o fato de líderes criminosos continuarem a comandar seus bandos mesmo presos.", "“Estamos prendendo, mas estamos perdendo essa corrida. Prendemos muito, mas prendemos mal. Além disso, nossa justiça criminal apresenta uma face, em que pese o trabalho de todos os operadores da Justiça, muito negativa. Aproximadamente 27% a 30% de quem se encontra atrás das grade estão lá por causa das drogas. Apenas 8% dos homicídios cometidos chegam à fase da denúncia. O resto praticamente não é julgado, não tem continuidade”, afirmou o ministro.", "Jungmann disse também que as forças de segurança devem respeitar a lei e não podem se equiparar com o crime organizado. Quanto à criação da nova pasta, ele afirmou: “Por que o Ministério de Segurança Pública? Eu diria que a União precisa aumentar suas responsabilidade e coordenar os entes federados. Coordená-los e integrá-los. Combater duramente, enfatizo, duramente, o crime organizado, mas sem jamais desconsiderar a lei e os direitos humanos. Existem aqueles que propõem combater o crime através da barbárie, desconsiderando as leis. O estado e a sociedade não podem se equiparar ao crime organizado, não podem, sob pena de a ele se igualar.”"], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2018/02/jungmann-culpa-classe-media-por-consumir-droga-e-financiar-crime-organ.html"], "content_type": "news article"},
{"title": "Lei anticrime veta 'saidinha' de condenados por crimes hediondos, como Suzane", "date": "25/12/2019 21:02", "author": "FolhaPress", "text": ["\n    ", "\n    ", "O pacote anticrime sancionado pelo presidente Jair Bolsonaro (sem partido) tira o direto à saída temporária de presos condenados por crimes hediondos que resultam em morte.", "A chamada saidinha está prevista Lei de Execução Penal. Ela prevê que tenham direito ao benefício os detentos em regime semiaberto com bom comportamento que já tiverem cumprido um sexto da pena, se réus primários, ou um quarto, se reincidentes.", "A saída poderia ser autorizada para o detento visitar a família, frequentar curso superior ou profissionalizante e participar de \"atividades que concorram para o retorno ao convívio social\". Com isso, os detentos são autorizados a deixar temporariamente a prisão em datas como Natal, Dia dos Pais e Dia das Mães.", "O dispositivo causava controvérsia por permitir que deixassem a prisão nessas ocasiões presos como Suzane Von Richthofen, condenada pela morte dos pais, e o casal Alexandre Nardoni e Anna Carolina Jatobá, condenados pela morte da garota Isabella Nardoni em 2008.", "Com o projeto de lei sancionado por Bolsonaro, a saidinha deixa de ser um direito para pessoas condenadas por crimes hediondos que resultem em morte, como homicídios qualificados, o que enquadraria os dois casos.", "O deputado Lafayette de Andrada (Republicanos-MG), autor da emenda que incluiu o item, citou os crimes ao defender a mudança na lei durante a tramitação no Congresso. ", "\"A Suzane von Richthofen, saidinha do Dia das Mães, não faz sentido. Casal Nardoni [condenado pela morte da menina Isabella Nardoni], saidinha do Dia das Crianças, não faz sentido. É na mesma esteira do que já havíamos aprovado em sessão anterior, vedação para liberdade condicional para crime hediondo com resultado morte, aqui seja vedado saída temporária para crimes hediondos com resultado morte\", defendeu o parlamentar.", "O pacote sancionado por Bolsonaro é uma versão desidratada do conjunto de medidas formuladas pelo ministro Sergio Moro (Justiça e Segurança Pública) para frear o crime no país.", "O presidente vetou 22 dispositivos aprovados no Congresso, mas manteve a criação do juiz de garantias. O mecanismo foi incluído pela Câmara e contraria a vontade do ministro da Justiça e Segurança Pública, Sergio Moro."], "url": ["https://www.diariodepernambuco.com.br/noticia/brasil/2019/12/lei-anticrime-veta-saidinha-de-condenados-por-crimes-hediondos-como.html"], "content_type": "news article"},
{"title": "Quem pode ser preso por conta do coronavírus?", "date": "20/03/2020 09:28", "author": "FolhaPress", "text": ["\n    ", "\n    ", "Os ministros Sergio Moro (Justiça e Segurança Pública) e Luiz Henrique Mandetta (Saúde) anunciaram na terça-feira (17) medidas para regular a quarentena obrigatória a pessoas suspeitas de estarem contaminadas pelo novo coronavírus.", "Se não cumprir, a pessoa infectada ou suspeita de estar contaminada pode até ser presa.", " ", "Profissionais de saúde e agentes de vigilância epidemiológica poderão solicitar uso da força policial para obrigar a pessoa contaminada ou suspeita ficar em quarentena.", " ", "Na prática, a medida traz responsabilização penal para quem descumprir as determinações.", " ", "As penas podem, em média, ser de até 1 ano. Em casos excepcionais, pode levar à prisão de até 15 anos.", " ", "\"O descumprimento de uma determinação do poder público destinada a impedir a propagação do Covid-19 é crime sujeito até a prisão. Normalmente, essa pena é substituída por medidas alternativas\", afirmou Pedro Ivo Velloso, advogado criminalista do escritório Figueiredo e Velloso Advogados, que analisou as consequências penais para quem desrespeitar medidas de prevenção ao coronavírus.", " ", "\"Mas, em caso de reiteração, mesmo um infrator primário pode perder esse benefício e chegar a ser preso preventivamente ou para cumprir a pena\", disse.", "Uma portaria do Ministério da Saúde (356/2020) tratou das medidas para operacionalizar para enfrentamento do coronavírus.", " ", "De acordo com a regra, a medida de isolamento obrigatório (para pessoas contaminadas) somente pode ser determinada por prescrição médica ou por recomendação do agente de vigilância epidemiológica.", " ", "\"As pessoas que desobedecerem a ordem de isolamento não são imediatamente presas. Mas elas terão de ser levadas para as delegacias de polícia e ser lavrado um termo circunstanciado e pode sofrer medidas cautelares\", avaliou o criminalista Antônio Sérgio de Moraes Pitombo, sócio-fundador do Moraes Pitombo Advogados.", "A lei estabelece o prazo máximo de 14 dias, podendo se estender por mais 14 se comprovado o risco de transmissão.", " ", "Já a quarentena, se necessária, pode ser adotada pelo prazo de 40 dias ou o tempo necessário para minimizar a transmissão comunitária e garantir a manutenção dos serviços de saúde no território. Nesse caso, é preciso decreto de município, estado ou do governo federal.", " ", "A portaria estabelece que a realização compulsória de exames médicos, laboratoriais e outros tratamentos específicos, dependerá de ato médico ou de um profissional de saúde.", " ", "A legislação estabelece ainda que toda pessoa deve colaborar com autoridades sanitárias na comunicação imediata de possíveis contatos com agentes infecciosos e circulação em áreas consideradas como regiões de contaminação pelo coronavírus.", "Se alguém passar vírus propositalmente pode ser enquadrado na legislação sobre pandemia e pegar até 15 anos de prisão.", " ", "\"É um caso que a prisão. É um artigo do Código Penal [art. 267] que ficou com uma pena muita alta por uma alteração durante o surto do HIV nos anos 1980 e 1990\", explicou o criminalista.", "Saiba quais os crimes que quem não respeitar a determinação poderá ser enquadrado de acordo com o estudo:", "1) Infração de medida sanitária preventiva (art. 268 do Código Penal)", "O que diz a lei?", "Infringir determinação do poder público, destinada a impedir introdução ou propagação de doença contagiosa.", "O que isso significa?", "É a punição aplicada para quem viola qualquer determinação do poder público que tem como objetivo impedir a introdução ou propagação do coronavírus.", "Quando ela pode ser aplicada?", "Quando, por exemplo, uma pessoa se recuse a ficar de quarentena ou em isolamento quando detectado a contaminação por coronavírus ou um proprietário de um determinado estabelecimento comercial mantém sua loja aberta mesmo com decreto para fechar.", "Qual a punição?", "De um mês a um ano de prisão mais multa. A pena pode ser aumentada em um terço se o agente é funcionário da saúde pública ou exerce a profissão de médico, farmacêutico, dentista ou enfermeiro.", "2) Desobedecer agente público (art. 330)O que diz a lei?", "Desobedecer a ordem legal de funcionário público.", "Quando ela pode ser aplicada?", "Se um policial ou qualquer outro agente pública determinar, por exemplo, que não seja formado fila ou aglomeração em determinado local.", "Qual a punição?", "Detenção de quinze dias a seis meses, e multa. 3) Omissão de notificação de doença (art. 269 do Código Penal)", "O que diz a lei?", "Deixar o médico de denunciar à autoridade pública doença cuja notificação é compulsória.", "O que significa?", "O médico tem de notificar à autoridade competente caso verifique suspeita de infecção pelo coronavírus sob pena de punição.", "Quando ela pode ser aplicada?", "Se um médico diagnosticar o caso como suspeito e não avisar ao gestor público.", "Qual a punição?", "De seis meses a dois anos e multa.", "4) Epidemia (art. 267 do Código Penal)", "O que diz a lei?", "Causar epidemia, mediante a propagação de germes patogênico.", "O que significa?", "O crime é praticado quando determinada pessoa, sabendo estar contaminada por determinado vírus, sai deliberadamente transmitido a doença a outros.", "Quando ela pode ser aplicada?", "Imagine que uma pessoa infectada, sabendo que está doente, viaja para uma comunidade isolada aonde o vírus ainda não tenha chegado. E que, a partir da chegada do viajante, alguns habitantes começam a apresentar o quadro de infecção viral. Se ficar provado que a doença chegou por ele, a pessoa pode ser punida.", "Qual a punição?", "É considerado crime hediondo. Punição de 10 a 15 anos de prisão. A pena pode dobrar se o fato resultar em morte."], "url": ["https://www.diariodepernambuco.com.br/noticia/brasil/2020/03/quem-pode-ser-preso-por-conta-do-coronavirus.html"], "content_type": "news article"},
{"title": "Bolsonaro concede indulto a policiais e outros agentes de segurança pública", "date": "23/12/2019 20:51", "author": "FolhaPress", "text": ["\n    ", "\n    ", "O presidente Jair Bolsonaro assinou nesta segunda-feira (23) decreto que concede indulto natalino a agentes de segurança pública que, no exercício da função ou em decorrência dela, tenham cometido crimes culposos (sem intenção).", "Segundo o Código Penal, o crime culposo é quando alguém comete um delito por imprudência, negligência ou imperícia, sem intenção de realizá-lo. Crimes graves ou hediondos não podem ser incluídos no indulto presidencial.", "A iniciativa, que deve ser publicada publicada na edição de terça-feira (24) do Diário Oficial da União e foi antecipada pelo jornal Folha de S.Paulo, cumpre promessa do presidente de extinguir a pena de agentes públicos como policiais civis, militares e federais.", "O indulto é um benefício editado pelo presidente que extingue a pena de condenados. No Brasil, tornou-se tradição a publicação na época natalina. No ano passado, antes de assumir o cargo, Bolsonaro chegou a dizer que não editaria nenhum indulto, mas recuou.", "O conteúdo da iniciativa também perdoa agentes de segurança condenados por terem atuado para proteger vidas durante a folga, ou seja, fora do horário de expediente.", "A medida inclui ainda pedido feito por Bolsonaro para indultar integrantes das Forças Armadas que cometeram crimes culposos durante operações de GLO (Garantia de Lei e da Ordem), autorizadas pelo Poder Executivo.", "Além de contemplar agentes de segurança, o indulto natalino, como todos os anos, também tem caráter humanitário, e foi concedido a pessoas que, depois de condenadas, tenham desenvolvido doenças graves.", "O bom comportamento foi outro fator aplicado no indulto deste ano. Os condenados que praticaram infrações disciplinares graves ou que já tenham sido incluídos em regime disciplinar diferenciado não tiveram a pena perdoada.", "A medida, apesar de neste ano ter sido aplicada a integrantes das Forças Armadas, não indulta penas acessórias do Código Penal Militar, como reincidência e multa.", "Na sexta-feira (20), na porta do Palácio do Alvorada, Bolsonaro havia defendido que o indulto deste ano adotasse os mesmos critérios de proposta apresentada por ele ao Poder Legislativo que garante o excludente de ilicitude a agentes de segurança durante operações de GLO. Ela enfrenta resistência no Congresso.", "O excludente de ilicitude é um dispositivo que abranda penas para agentes que cometerem excessos \"sob escusável medo, surpresa ou violenta emoção\" -em alguns casos, pode eximi-lo de responder .", "\"O que eu determinei para a SAJ [Subchefia de Assuntos Jurídicos]: no que for possível enquadrar do projeto no decreto de indulto, enquadre\", disse. \"Não quero ser contestado no STF [Supremo Tribunal Federal] Não adianta decreto bonito que depois fica no Supremo\", acrescentou.", "Em 2017, indulto natalino assinado pelo então presidente Michel Temer foi suspenso no STF (Supremo Tribunal Federal). A medida perdoava condenados por corrupção e lavagem de dinheiro que tinham, até aquela data, cumprido um quinto da pena.", "Além do indulto geral, o presidente chegou a estudar editar dispositivo da graça, uma espécie de indulto individual, a policiais condenados. Ele também é de competência do presidente e não pode ser concedido a condenados por crimes hediondos.", "Bolsonaro, no entanto, foi convencido pela equipe jurídica a não conceder o perdão específico, uma vez que ele poderia ser contestado pelo STF, já que há falta de regulamentação do benefício."], "url": ["https://www.diariodepernambuco.com.br/noticia/brasil/2019/12/bolsonaro-concede-indulto-a-policiais-e-outros-agentes-de-seguranca-pu.html"], "content_type": "news article"},
{"title": "Crimes violentos aumentam 18,2% neste mês em comparação com o mesmo período do ano passado", "date": "12/06/2020 22:02", "author": null, "text": ["\n    ", "\n    ", "As estatísticas criminais de maio de 2020 apontaram registro de 350 Crimes Violentos Letais Intencionais (CVLIs) no mês em Pernambuco, um aumento de 18,2% em relação ao seu equivalente em 2019, quando houve 296 vítimas. Considerando o total dos cinco primeiros meses deste ano, a variação é de 10,7%, tendo subido de 1.503 para 1.664 mortes violentas no Estado. Nesse mesmo período do ano atual, as forças de segurança pública estaduais já conseguiram prender 866 acusados desse tipo de crime.", "Para reforçar o combate aos CVLIs, os setores de inteligência e de investigação de homicídios das operativas da Secretaria de Defesa Social (SDS) estão empenhados no trabalho de desarticular grupos criminosos. [UTF-8?]â€œNossos esforços são para frear o aumento dos CVLIs, que vem acontecendo em todos os estados brasileiros este ano, e retirar de circulação organizações criminosas que ameaçam a vida dos pernambucanos. Já conseguimos prender 866 acusados de homicídio este ano, 160 deles somente em maio passado. Esse é um trabalho incessante, que continua ao mesmo tempo em que desenvolvemos operações em outras frentes, como a de garantir o respeito às medidas sanitárias contra a Covid-19. Em todos os casos, nosso objetivo é um só: proteger a vida da população do nosso [UTF-8?]Estadoâ€�, afirma o secretário titular da SDS, Antonio de Pádua.", "Em algumas Áreas Integradas de Segurança (AIS), foi possível alcançar os níveis mais reduzidos de criminalidade em meses. Um exemplo é a AIS-17, cuja sede fica em Santa Cruz do Capibaribe, no Agreste, e engloba mais cinco municípios vizinhos. Essa região teve o mais baixo índice de mortes violentas dos últimos 142 meses, quase 12 anos. Com 4 vítimas de CVLI em maio, ficou acima somente dos 3 casos notificados em julho de 2008. Já na AIS-8, que inclui Paulista, Abreu e Lima, Igarassu e mais três cidades da Região Metropolitana Norte, o número foi o mais baixo em 46 meses. As 12 vítimas de CVLI de maio foram superiores apenas às 9 registradas em julho de 2016."], "url": ["https://www.diariodepernambuco.com.br/noticia/vidaurbana/2020/06/crimes-violentos-aumentam-18-2-neste-mes-em-comparacao-com-o-mesmo-pe.html"], "content_type": "news article"},
{"title": "Ministério passa a divulgar estatísticas sobre perfis genéticos", "date": "10/06/2020 07:33", "author": "Agência Brasil", "text": ["\n    ", "\n    ", "O Ministério da Justiça e Segurança Pública passará a disponibilizar informações estatísticas sobre os dados reunidos no Banco Nacional de Perfis Genéticos. Para isso, uma ", "nova área foi criada no portal", "  do Sistema Nacional de Informações de Segurança Pública (Sinesp) e disponibilizada para acesso público.", "A iniciativa visa a dar mais transparência ao conjunto de informações genéticas de pessoas condenadas por crimes hediondos, dolosos (quando há intenção de matar) ou violentos que secretarias de Segurança Pública dos estados e do Distrito Federal incluírem na Rede Integrada de Bancos de Perfis Genéticos. A rede foi constituída em 2013, com o propósito de auxiliar na apuração de crimes, instrução processual e identificação de pessoas desaparecidas.", "Segundo o ministério, os dados serão atualizados mensalmente. A ferramenta não fornece informações que permitam a identificação de pessoas cadastradas criminalmente. Além do total de perfis genéticos já cadastrados em todo o país e das situações que motivaram o cadastro, é possível verificar os resultados de cada unidade da Federação.", "Até maio, o banco já reunia 82.138 amostras de DNA. São informações não apenas de condenados, mas também colhidas em locais de crimes, restos mortais não identificados e que podem auxiliar no reconhecimento de pessoas desaparecidas.", "São Paulo é o estado que aparece em primeiro lugar na lista de perfis cadastrados, com 14.818. Pernambuco vem em segundo (13.516), seguido do Rio Grande do Sul (5.658), de Goiás (5.531) e do Paraná (5.431). De acordo com o ministério, 45% desse total de perfis foram cadastrados neste ano.", "Material genético obtido a partir de vestígios encontrados em locais de crime ou coletado de indivíduos condenados pelos crimes já citados, que autorizam o cadastramento, pode ajudar na elucidação, conforme destaca o ministério ao lembrar dois casos em que a confrontação de informações genéticas levaram à identificação e prisão de criminosos.", "O primeiro caso, de acordo com a pasta, ocorreu em maio de 2014, quando um homem detido pela Polícia Federal (PF) por ter cometido um crime em Pernambuco era suspeito de ter praticado outro crime em São Paulo. O segundo ocorreu no fim do ano passado. Após ser preso pela PF devido à suspeita de ter participado do assassinato de um agente federal de execução penal, em 2016, em Cascavel (PR), um homem teve seu DNA comparado a vestígios recolhidos na base de uma empresa de transporte de valores de Ciudad del Este que, em 2017, foi alvo de um assalto violento.", "Além disso, o material genético foi comparado ao encontrado em uma agência do Banco do Brasil de Campo Grande, cujo caixa-eletrônico foi explodido por bandidos também em 2017. Segundo o Ministério da Justiça e Segurança Pública, o trabalho só foi possível porque os vestígios biológicos coletados por peritos no Paraguai e em Campo Grande tinham sido inseridos no Banco Nacional de Perfis Genéticos, permitindo provar a participação do então suspeito nos três crimes.", "Atualmente, todas as 27 unidades da Federação já contam com laboratório de genética forense em suas instituições de perícia oficial. Além disso, 20 laboratórios alimentam rotineiramente o banco, mantido pela Polícia Federal e gerenciado de acordo com as diretrizes estabelecidas por um comitê gestor de especialistas e representantes de diferentes instituições."], "url": ["https://www.diariodepernambuco.com.br/noticia/brasil/2020/06/ministerio-passa-a-divulgar-estatisticas-sobre-perfis-geneticos.html"], "content_type": "news article"},
{"title": "Após crise, Moro destaca combate ao crime organizado", "date": "26/01/2020 08:58", "author": "Agência Estado", "text": ["\n    ", "\n    ", "O ministro da Justiça e da Segurança Pública, Sérgio Moro, apresentou ontem números sobre o combate ao crime organizado e sugeriu alinhamento com o presidente Jair Bolsonaro na área. A manifestação, feita em seu perfil nas redes sociais, veio depois de uma crise envolvendo declarações de Bolsonaro sobre a recriação do Ministério da Segurança Pública, atualmente sob o guarda-chuva da pasta de Moro.", "O ex-juiz da Lava Jato indicou que vai manter a agenda de visibilidade, acentuada na semana passada. O ministro deverá conceder hoje entrevista ao programa Pânico, da rádio Jovem Pan. Na segunda-feira passada, Moro participou do Roda Vida, da TV Cultura, que bateu recorde de audiência em 12 meses. A entrevista foi vista por mais de 1,5 milhão de pessoas no canal do programa no YouTube.", "O ex-juiz da Lava Jato indicou que vai manter a agenda de visibilidade, acentuada na semana passada. O ministro deverá conceder hoje entrevista ao programa Pânico, da rádio Jovem Pan. Na segunda-feira passada, Moro participou do Roda Vida, da TV Cultura, que bateu recorde de audiência em 12 meses. A entrevista foi vista por mais de 1,5 milhão de pessoas no canal do programa no YouTube.", "Nos posts, ele também defendeu a transferência de chefes de facções a presídios federais - medida tomada em sua gestão que desagradou a governadores e respectivos secretários de Segurança Pública. “342 criminosos perigosos foram transferidos aos presídios federais em 2019. Ao final do ano, eram 624, recorde histórico. Pela lei anticrime, todas as conversas com visitantes são gravadas, o que reduz a possibilidade do envio de ordens para a prática de crimes lá fora”, disse Moro, citando a lei que entrou em vigor na quinta-feira.", "A crise entre Moro e Bolsonaro chegou ao fim anteontem, quando o presidente recuou da ideia de desmembrar o Ministério da Justiça após forte reação contrária de quem interpretou a medida como uma forma de esvaziar a atuação do ministro no governo. Para aliados de Moro, Bolsonaro quis dar uma “alfinetada” nele por sua participação no Roda Viva. Para assessores do presidente, o ex-juiz não defendeu Bolsonaro com a “ênfase esperada” no programa. O nome de Alberto Fraga - ex-deputado federal, amigo e interlocutor do presidente - apareceu em primeiro lugar na bolsa de apostas para assumir a nova pasta.", "A possibilidade de desmembrar a pasta de Moro foi levantada na quarta-feira, quando secretários estaduais de Segurança, em reunião com Bolsonaro, apresentaram suas demandas, entre elas a recriação da pasta de Segurança. Após o encontro, o presidente anunciou publicamente apenas essa sugestão, o que foi interpretado pelos secretários como um endosso de Bolsonaro à ideia. As informações são do jornal O Estado de S. Paulo."], "url": ["https://www.diariodepernambuco.com.br/noticia/politica/2020/01/apos-crise-moro-destaca-combate-ao-crime-organizado.html"], "content_type": "news article"}
]